[{"<pad>": 0, "<bos>": 1, "<eos>": 2, "<unk>": 3, ".": 4, "the": 5, "and": 6, "i": 7, "!": 8, ",": 9, "is": 10, "was": 11, "a": 12, "to": 13, "it": 14, "this": 15, "great": 16, "food": 17, "for": 18, "place": 19, "service": 20, "good": 21, "of": 22, "my": 23, "in": 24, "very": 25, "they": 26, "are": 27, "not": 28, "_num_": 29, "with": 30, "n't": 31, "you": 32, "have": 33, "'s": 34, "we": 35, "that": 36, "so": 37, "here": 38, "love": 39, "but": 40, "had": 41, "friendly": 42, "best": 43, "were": 44, "always": 45, "staff": 46, "on": 47, "be": 48, "at": 49, "all": 50, "will": 51, "really": 52, "back": 53, "there": 54, "nice": 55, "no": 56, "just": 57, "as": 58, "me": 59, "do": 60, "their": 61, "amazing": 62, "recommend": 63, "time": 64, "would": 65, "one": 66, "our": 67, "delicious": 68, "definitely": 69, "experience": 70, "like": 71, "out": 72, "well": 73, "also": 74, "did": 75, "she": 76, "go": 77, "ever": 78, "too": 79, "excellent": 80, "get": 81, "customer": 82, "has": 83, "an": 84, "if": 85, "been": 86, "he": 87, "what": 88, "again": 89, "from": 90, "'ve": 91, "even": 92, "fresh": 93, "your": 94, "...": 95, "up": 96, "awesome": 97, "never": 98, "pizza": 99, "restaurant": 100, "highly": 101, "clean": 102, "them": 103, "prices": 104, "favorite": 105, "about": 106, "``": 107, "bad": 108, "got": 109, "?": 110, "people": 111, "$": 112, "or": 113, "worst": 114, "pretty": 115, "could": 116, "worth": 117, "everything": 118, "when": 119, "'m": 120, "location": 121, "atmosphere": 122, "by": 123, "chicken": 124, "can": 125, "horrible": 126, "price": 127, "going": 128, "happy": 129, "some": 130, "only": 131, "super": 132, "wonderful": 133, "much": 134, "us": 135, "more": 136, "better": 137, "helpful": 138, "fast": 139, "work": 140, "fantastic": 141, "went": 142, "ordered": 143, "first": 144, "quality": 145, "family": 146, "lunch": 147, "come": 148, ")": 149, "store": 150, "bar": 151, "terrible": 152, "&": 153, "selection": 154, "rude": 155, "absolutely": 156, "made": 157, "little": 158, "new": 159, "order": 160, "after": 161, "over": 162, "than": 163, "other": 164, "minutes": 165, "right": 166, "give": 167, "job": 168, "way": 169, "nothing": 170, "eat": 171, "everyone": 172, "thank": 173, "wait": 174, "came": 175, "every": 176, "fun": 177, "am": 178, "-": 179, "loved": 180, "which": 181, "perfect": 182, "still": 183, "any": 184, "disappointed": 185, "off": 186, "tasty": 187, "how": 188, "make": 189, "thanks": 190, "stars": 191, "breakfast": 192, "her": 193, "down": 194, "menu": 195, "business": 196, "money": 197, "spot": 198, "care": 199, "hot": 200, "(": 201, "extremely": 202, "said": 203, "sushi": 204, "night": 205, "both": 206, "overall": 207, "take": 208, "know": 209, "because": 210, "around": 211, "town": 212, "another": 213, "most": 214, "does": 215, "say": 216, "professional": 217, "salad": 218, "then": 219, "quick": 220, "day": 221, "meal": 222, "these": 223, "now": 224, "coming": 225, "sauce": 226, "'ll": 227, "feel": 228, "car": 229, "his": 230, "reasonable": 231, "try": 232, "sure": 233, "times": 234, "guys": 235, "area": 236, "shop": 237, "two": 238, "drinks": 239, "big": 240, "should": 241, "dinner": 242, "visit": 243, "see": 244, "cheese": 245, "room": 246, "want": 247, "why": 248, "its": 249, "far": 250, "home": 251, "took": 252, "find": 253, "done": 254, "special": 255, "wo": 256, "such": 257, "enjoyed": 258, "coffee": 259, "found": 260, "last": 261, "'re": 262, "left": 263, "years": 264, "flavor": 265, "sandwich": 266, "anyone": 267, "old": 268, "small": 269, "who": 270, "top": 271, "beer": 272, "long": 273, "enjoy": 274, "taste": 275, "before": 276, "return": 277, "mexican": 278, "hour": 279, ":": 280, "friends": 281, "attentive": 282, "bread": 283, "many": 284, "away": 285, "server": 286, "however": 287, "decent": 288, "beautiful": 289, "tasted": 290, "cool": 291, "impressed": 292, "kind": 293, "ok": 294, "huge": 295, "sweet": 296, "wrong": 297, "poor": 298, "thing": 299, "ca": 300, "cold": 301, "authentic": 302, "vegas": 303, "employees": 304, "office": 305, "wings": 306, "places": 307, "lot": 308, "awful": 309, "check": 310, "star": 311, "rice": 312, "though": 313, "soup": 314, "anything": 315, "recommended": 316, "something": 317, "slow": 318, "fries": 319, "waitress": 320, "next": 321, "phoenix": 322, "tried": 323, "hotel": 324, "being": 325, "manager": 326, "fried": 327, "steak": 328, "bland": 329, "keep": 330, "probably": 331, "company": 332, "stay": 333, "look": 334, "chinese": 335, "walked": 336, "fish": 337, "cooked": 338, "today": 339, "priced": 340, "wow": 341, "local": 342, "told": 343, "meat": 344, "portions": 345, "outstanding": 346, "quite": 347, "looked": 348, "waste": 349, "him": 350, "think": 351, "pleasant": 352, "kids": 353, "else": 354, "help": 355, "owner": 356, "looking": 357, "need": 358, "use": 359, "hours": 360, "salsa": 361, "few": 362, "enough": 363, "beef": 364, "honest": 365, "gave": 366, "disappointing": 367, "same": 368, "especially": 369, "asked": 370, "dry": 371, "makes": 372, "whole": 373, "italian": 374, "comfortable": 375, "free": 376, "call": 377, "easy": 378, "cheap": 379, "inside": 380, "full": 381, "customers": 382, "chips": 383, "sandwiches": 384, "drink": 385, "busy": 386, "burger": 387, "later": 388, "called": 389, "deal": 390, "hard": 391, "shrimp": 392, "high": 393, "while": 394, "things": 395, "side": 396, "real": 397, "avoid": 398, "table": 399, "wine": 400, "once": 401, "pho": 402, "actually": 403, "husband": 404, "bit": 405, "knowledgeable": 406, "almost": 407, "rolls": 408, "lots": 409, "large": 410, "totally": 411, "dirty": 412, "where": 413, "salon": 414, "thai": 415, "charlotte": 416, "tacos": 417, "worse": 418, "into": 419, "mediocre": 420, "either": 421, "used": 422, "must": 423, "spicy": 424, "different": 425, "gross": 426, "completely": 427, "guy": 428, "oh": 429, "since": 430, "getting": 431, "dishes": 432, "plus": 433, "disgusting": 434, "wife": 435, "front": 436, "zero": 437, "'d": 438, "gem": 439, "wish": 440, "life": 441, "problem": 442, "delivery": 443, "waiting": 444, "negative": 445, "unfortunately": 446, "stuff": 447, "part": 448, "open": 449, "options": 450, "efficient": 451, "reviews": 452, "maybe": 453, "valley": 454, "looks": 455, "items": 456, "friend": 457, "house": 458, "drive": 459, "truly": 460, "dining": 461, "through": 462, "received": 463, "neighborhood": 464, "restaurants": 465, "warm": 466, "course": 467, "waited": 468, "eating": 469, "hair": 470, "put": 471, "specials": 472, "needs": 473, "seriously": 474, "pittsburgh": 475, "leave": 476, "week": 477, "incredible": 478, "fan": 479, "let": 480, "value": 481, "fair": 482, "perfectly": 483, "yummy": 484, "ridiculous": 485, "usually": 486, "each": 487, "burgers": 488, "waiter": 489, "point": 490, "music": 491, "water": 492, "cream": 493, "stop": 494, "tea": 495, "style": 496, "finally": 497, "ice": 498, "sorry": 499, "tell": 500, "less": 501, "working": 502, "run": 503, "cut": 504, "management": 505, "expensive": 506, "felt": 507, "variety": 508, "consistently": 509, "gets": 510, "year": 511, "pay": 512, "review": 513, "close": 514, "person": 515, "dish": 516, "second": 517, "thought": 518, "without": 519, "trip": 520, "ate": 521, "served": 522, "bring": 523, "entire": 524, "liked": 525, "hands": 526, "days": 527, "wanted": 528, "outside": 529, "decor": 530, "flavorful": 531, "okay": 532, "extra": 533, "live": 534, "pork": 535, "simple": 536, "tables": 537, "nails": 538, "half": 539, "beyond": 540, "please": 541, "unique": 542, "late": 543, "airport": 544, "least": 545, "someone": 546, "comes": 547, "solid": 548, "pasta": 549, "cute": 550, "average": 551, "soon": 552, "seems": 553, "notch": 554, "affordable": 555, "phone": 556, "gone": 557, "bbq": 558, "several": 559, "fine": 560, "seem": 561, "servers": 562, "beans": 563, "line": 564, "tonight": 565, "brought": 566, "guess": 567, "simply": 568, "pleased": 569, "owners": 570, "parking": 571, "consistent": 572, "regular": 573, "seemed": 574, "ambiance": 575, "empty": 576, "three": 577, ";": 578, "reason": 579, "incredibly": 580, "bill": 581, "dog": 582, "sad": 583, "returning": 584, "ask": 585, "egg": 586, "lady": 587, "yelp": 588, "during": 589, "twice": 590, "treat": 591, "having": 592, "believe": 593, "crust": 594, "buy": 595, "doing": 596, "positive": 597, "end": 598, "reasonably": 599, "change": 600, "madison": 601, "paid": 602, "--": 603, "surprised": 604, "choice": 605, "rooms": 606, "doctor": 607, "above": 608, "ingredients": 609, "taco": 610, "needed": 611, "making": 612, "date": 613, "courteous": 614, "attitude": 615, "burrito": 616, "appointment": 617, "kept": 618, "roll": 619, "buffet": 620, "mistake": 621, "start": 622, "salads": 623, "fabulous": 624, "yet": 625, "size": 626, "charge": 627, "nail": 628, "those": 629, "sat": 630, "name": 631, "walk": 632, "quickly": 633, "seating": 634, "environment": 635, "ago": 636, "hate": 637, "total": 638, "portion": 639, "elsewhere": 640, "dr.": 641, "trying": 642, "offer": 643, "owned": 644, "las": 645, "disappointment": 646, "accommodating": 647, "lost": 648, "greasy": 649, "man": 650, "short": 651, "green": 652, "welcoming": 653, "instead": 654, "often": 655, "sucks": 656, "needless": 657, "exceptional": 658, "loves": 659, "seen": 660, "arrived": 661, "hit": 662, "plenty": 663, "stayed": 664, "until": 665, "taking": 666, "group": 667, "tastes": 668, "overpriced": 669, "true": 670, "choices": 671, "helped": 672, "yes": 673, "treated": 674, "team": 675, "couple": 676, "morning": 677, "red": 678, "absolute": 679, "oil": 680, "french": 681, "patio": 682, "door": 683, "stopped": 684, "cost": 685, "counter": 686, "potato": 687, "unprofessional": 688, "packed": 689, "%": 690, "brunch": 691, "cake": 692, "view": 693, "eaten": 694, "polite": 695, "works": 696, "hidden": 697, "itself": 698, "party": 699, "myself": 700, "low": 701, "prepared": 702, "bartender": 703, "pool": 704, "garlic": 705, "moved": 706, "lovely": 707, "establishment": 708, "recently": 709, "plate": 710, "amount": 711, "patient": 712, "own": 713, "shopping": 714, "potatoes": 715, "caring": 716, "sunday": 717, "glad": 718, "eggs": 719, "desk": 720, "meals": 721, "pricey": 722, "smile": 723, "seafood": 724, "prompt": 725, "evening": 726, "city": 727, "appetizer": 728, "ordering": 729, "vibe": 730, "phenomenal": 731, "remember": 732, "nasty": 733, "crispy": 734, "crab": 735, "talk": 736, "joint": 737, "wedding": 738, "barely": 739, "anywhere": 740, "noodles": 741, "dessert": 742, "saturday": 743, "weeks": 744, "services": 745, "superb": 746, "bacon": 747, "satisfied": 748, "generous": 749, "understand": 750, "tip": 751, "arizona": 752, "continue": 753, "pick": 754, "may": 755, "already": 756, "crap": 757, "beers": 758, "spend": 759, "shame": 760, "literally": 761, "pancakes": 762, "mess": 763, "others": 764, "homemade": 765, "dogs": 766, "past": 767, "interesting": 768, "street": 769, "quiet": 770, "months": 771, "friday": 772, "serve": 773, "wash": 774, "under": 775, "goes": 776, "sit": 777, "ready": 778, "knows": 779, "rather": 780, "yourself": 781, "started": 782, "offered": 783, "trust": 784, "tasteless": 785, "available": 786, "light": 787, "pricing": 788, "salty": 789, "dive": 790, "school": 791, "sick": 792, "world": 793, "behind": 794, "expect": 795, "min": 796, "watch": 797, "sales": 798, "son": 799, "feeling": 800, "month": 801, "orders": 802, "honestly": 803, "spent": 804, "chain": 805, "filling": 806, "takes": 807, "seated": 808, "strip": 809, "turned": 810, "casual": 811, "mean": 812, "attention": 813, "experienced": 814, "terrific": 815, "hell": 816, "hospital": 817, "weekend": 818, "chili": 819, "donuts": 820, "given": 821, "bartenders": 822, "bagels": 823, "finish": 824, "rest": 825, "list": 826, "boyfriend": 827, "none": 828, "welcome": 829, "show": 830, "taken": 831, "tender": 832, "birthday": 833, "personable": 834, "sitting": 835, "flavors": 836, "scottsdale": 837, "certainly": 838, "experiences": 839, "baked": 840, "facility": 841, "daughter": 842, "pedicure": 843, "tasting": 844, "thin": 845, "option": 846, "kitchen": 847, "girl": 848, "deli": 849, "bite": 850, "visiting": 851, "rating": 852, "bother": 853, "soggy": 854, "mom": 855, "four": 856, "dressing": 857, "downtown": 858, "obviously": 859, "delivered": 860, "anyway": 861, "complete": 862, "crowded": 863, "classic": 864, "card": 865, "ladies": 866, "mention": 867, "save": 868, "grilled": 869, "haircut": 870, "inexpensive": 871, "starbucks": 872, "set": 873, "enjoyable": 874, "white": 875, "workers": 876, "ribs": 877, "funny": 878, "future": 879, "knowledgable": 880, "plain": 881, "early": 882, "overcooked": 883, "ended": 884, "yeah": 885, "chocolate": 886, "dentist": 887, "cozy": 888, "sign": 889, "bowl": 890, "pie": 891, "salmon": 892, "az": 893, "mins": 894, "game": 895, "fix": 896, "products": 897, "crowd": 898, "forward": 899, "giving": 900, "lack": 901, "onion": 902, "mall": 903, "opinion": 904, "bought": 905, "sent": 906, "loud": 907, "online": 908, "pleasantly": 909, "relaxing": 910, "might": 911, "minute": 912, "veggies": 913, "possible": 914, "sausage": 915, "frozen": 916, "healthy": 917, "lobster": 918, "clearly": 919, "unless": 920, "otherwise": 921, "immediately": 922, "organized": 923, "bathroom": 924, "park": 925, "spring": 926, "convenient": 927, "mind": 928, "fact": 929, "vet": 930, "greeted": 931, "girls": 932, "diner": 933, "together": 934, "anymore": 935, "sides": 936, "sadly": 937, "dollars": 938, "surprise": 939, "lacking": 940, "issue": 941, "smell": 942, "able": 943, "choose": 944, "longer": 945, "rate": 946, "sour": 947, "miss": 948, "says": 949, "class": 950, "hand": 951, "massage": 952, "margaritas": 953, "folks": 954, "thorough": 955, "apparently": 956, "saw": 957, "club": 958, "curry": 959, "happened": 960, "expected": 961, "appreciate": 962, "worked": 963, "checked": 964, "seasoned": 965, "spectacular": 966, "entrees": 967, "exactly": 968, "downhill": 969, "foods": 970, "write": 971, "personal": 972, "appetizers": 973, "weird": 974, "changed": 975, "fairly": 976, "color": 977, "burritos": 978, "idea": 979, "juicy": 980, "cafe": 981, "stale": 982, "pieces": 983, "questions": 984, "vegetarian": 985, "hungry": 986, "toast": 987, "damn": 988, "stores": 989, "center": 990, "sometimes": 991, "repair": 992, "expectations": 993, "mac": 994, "single": 995, "decided": 996, "outdoor": 997, "ugh": 998, "desert": 999, "five": 1000, "space": 1001, "dr": 1002, "near": 1003, "dont": 1004, "across": 1005, "costs": 1006, "excuse": 1007, "favorites": 1008, "rocks": 1009, "kidding": 1010, "excited": 1011, "chance": 1012, "paying": 1013, "desserts": 1014, "floor": 1015, "steaks": 1016, "unacceptable": 1017, "employee": 1018, "forever": 1019, "knew": 1020, "cook": 1021, "sports": 1022, "nicely": 1023, "added": 1024, "chef": 1025, "purchase": 1026, "number": 1027, "sucked": 1028, "sub": 1029, "easily": 1030, "touch": 1031, "asada": 1032, "flavorless": 1033, "toppings": 1034, "showed": 1035, "thumbs": 1036, "mine": 1037, "driver": 1038, "bagel": 1039, "deals": 1040, "checking": 1041, "rib": 1042, "bed": 1043, "market": 1044, "met": 1045, "cashier": 1046, "dip": 1047, "asian": 1048, "eye": 1049, "process": 1050, "woman": 1051, "along": 1052, "japanese": 1053, "problems": 1054, "tough": 1055, "bakery": 1056, "product": 1057, "gorgeous": 1058, "cleaning": 1059, "mouth": 1060, "children": 1061, "returned": 1062, "ruined": 1063, "timely": 1064, "vegetables": 1065, "visited": 1066, "hostess": 1067, "young": 1068, "usual": 1069, "carne": 1070, "closed": 1071, "informative": 1072, "summer": 1073, "perfection": 1074, "poorly": 1075, "n": 1076, "salt": 1077, "veggie": 1078, "smelled": 1079, "venue": 1080, "prime": 1081, "tuna": 1082, "building": 1083, "yum": 1084, "lettuce": 1085, "soft": 1086, "play": 1087, "word": 1088, "move": 1089, "joke": 1090, "crazy": 1091, "spots": 1092, "reliable": 1093, "cash": 1094, "fixed": 1095, "neutral": 1096, "walking": 1097, "garden": 1098, "although": 1099, "indian": 1100, "bell": 1101, "comfort": 1102, "add": 1103, "type": 1104, "relaxed": 1105, "bathrooms": 1106, "department": 1107, "pad": 1108, "god": 1109, "hope": 1110, "box": 1111, "book": 1112, "flowers": 1113, "sense": 1114, "orange": 1115, "bottom": 1116, "using": 1117, "etc": 1118, "uncomfortable": 1119, "gyro": 1120, "ambience": 1121, "running": 1122, "refused": 1123, "credit": 1124, "practice": 1125, "'": 1126, "gift": 1127, "deliver": 1128, "dark": 1129, "crisp": 1130, "buying": 1131, "bucks": 1132, "wide": 1133, "butter": 1134, "standard": 1135, "cab": 1136, "setting": 1137, "main": 1138, "cleaned": 1139, "rock": 1140, "tire": 1141, "honey": 1142, "detail": 1143, "case": 1144, "particular": 1145, "glass": 1146, "impressive": 1147, "strong": 1148, "cars": 1149, "doctors": 1150, "tomato": 1151, "thru": 1152, "ignored": 1153, "piece": 1154, "pizzas": 1155, "locations": 1156, "ranch": 1157, "typical": 1158, "afternoon": 1159, "neat": 1160, "animals": 1161, "art": 1162, "heaven": 1163, "medium": 1164, "read": 1165, "grill": 1166, "nor": 1167, "nights": 1168, "picked": 1169, "spinach": 1170, "combo": 1171, "appreciated": 1172, "flat": 1173, "gotten": 1174, "answer": 1175, "beat": 1176, "smells": 1177, "discount": 1178, "general": 1179, "wall": 1180, "produce": 1181, "ones": 1182, "within": 1183, "serving": 1184, "rare": 1185, "theater": 1186, "fancy": 1187, "pleasure": 1188, "plates": 1189, "crappy": 1190, "hang": 1191, "dental": 1192, "reservation": 1193, "gym": 1194, "purchased": 1195, "quaint": 1196, "refund": 1197, "original": 1198, "bike": 1199, "black": 1200, "selections": 1201, "furniture": 1202, "vegan": 1203, "gives": 1204, "inviting": 1205, "soups": 1206, "#": 1207, "greek": 1208, "chairs": 1209, "pet": 1210, "including": 1211, "talking": 1212, "filled": 1213, "matter": 1214, "yesterday": 1215, "vietnamese": 1216, "rings": 1217, "wasted": 1218, "dealership": 1219, "american": 1220, "deserve": 1221, "tv": 1222, "alone": 1223, "kinda": 1224, "stand": 1225, "traditional": 1226, "somewhere": 1227, "enchiladas": 1228, "station": 1229, "interior": 1230, "neither": 1231, "mostly": 1232, "limited": 1233, "finished": 1234, "staying": 1235, "wonder": 1236, "turn": 1237, "feels": 1238, "noticed": 1239, "garbage": 1240, "cookies": 1241, "trash": 1242, "sell": 1243, "entree": 1244, "daily": 1245, "due": 1246, "stylist": 1247, "seats": 1248, "rip": 1249, "seat": 1250, "heart": 1251, "item": 1252, "basic": 1253, "hardly": 1254, "except": 1255, "auto": 1256, "skip": 1257, "dead": 1258, "views": 1259, "surprisingly": 1260, "gel": 1261, "below": 1262, "thick": 1263, "hear": 1264, "sauces": 1265, "crew": 1266, "subs": 1267, "east": 1268, "cup": 1269, "glasses": 1270, "rushed": 1271, "nearly": 1272, "event": 1273, "ta": 1274, "grab": 1275, "turkey": 1276, "level": 1277, "joe": 1278, "results": 1279, "share": 1280, "doubt": 1281, "iced": 1282, "asking": 1283, "boring": 1284, "soooo": 1285, "section": 1286, "head": 1287, "dress": 1288, "broth": 1289, "missing": 1290, "church": 1291, "per": 1292, "become": 1293, "charged": 1294, "fry": 1295, "teriyaki": 1296, "ride": 1297, "corn": 1298, "waitresses": 1299, "margarita": 1300, "safe": 1301, "support": 1302, "resort": 1303, "manner": 1304, "zoo": 1305, "supposed": 1306, "basically": 1307, "willing": 1308, "guacamole": 1309, "spa": 1310, "annoying": 1311, "window": 1312, "chewy": 1313, "calamari": 1314, "modern": 1315, "deep": 1316, "whatever": 1317, "games": 1318, "air": 1319, "manicure": 1320, "dine": 1321, "visits": 1322, "tires": 1323, "kid": 1324, "cakes": 1325, "hole": 1326, "country": 1327, "straight": 1328, "drove": 1329, "wifi": 1330, "omg": 1331, "shows": 1332, "burnt": 1333, "shot": 1334, "slice": 1335, "bean": 1336, "meats": 1337, "tortillas": 1338, "delightful": 1339, "die": 1340, "im": 1341, "speak": 1342, "bonus": 1343, "flight": 1344, "heard": 1345, "nightmare": 1346, "korean": 1347, "enchilada": 1348, "clothes": 1349, "patients": 1350, "story": 1351, "cuisine": 1352, "coupon": 1353, "goodness": 1354, "based": 1355, "chicago": 1356, "tiny": 1357, "response": 1358, "par": 1359, "movie": 1360, "pita": 1361, "cooking": 1362, "issues": 1363, "provide": 1364, "important": 1365, "situation": 1366, "foot": 1367, "unbelievable": 1368, "upon": 1369, "community": 1370, "refreshing": 1371, "bites": 1372, "meet": 1373, "impeccable": 1374, "biggest": 1375, "hummus": 1376, "spice": 1377, "moving": 1378, "south": 1379, "considering": 1380, "sooo": 1381, "watching": 1382, "saying": 1383, "california": 1384, "pub": 1385, "bruschetta": 1386, "groupon": 1387, "pathetic": 1388, "complaints": 1389, "grocery": 1390, "rental": 1391, "gravy": 1392, "pepper": 1393, "vehicle": 1394, "pharmacy": 1395, "suggest": 1396, "stick": 1397, "incompetent": 1398, "apartment": 1399, "explained": 1400, "soda": 1401, "annoyed": 1402, "apology": 1403, "buffalo": 1404, "laid": 1405, "rent": 1406, "boy": 1407, "provided": 1408, "maintained": 1409, "located": 1410, "face": 1411, "mike": 1412, "nachos": 1413, "delish": 1414, "property": 1415, "romantic": 1416, "presentation": 1417, "gas": 1418, "filet": 1419, "mix": 1420, "between": 1421, "pulled": 1422, "frustrating": 1423, "dollar": 1424, "stocked": 1425, "broccoli": 1426, "stuffed": 1427, "major": 1428, "normally": 1429, "fajitas": 1430, "go-to": 1431, "possibly": 1432, "apple": 1433, "noodle": 1434, "state": 1435, "advice": 1436, "olive": 1437, "difficult": 1438, "hold": 1439, "fruit": 1440, "helping": 1441, "onions": 1442, "pain": 1443, "plan": 1444, "respect": 1445, "paper": 1446, "baby": 1447, "third": 1448, "pm": 1449, "multiple": 1450, "offers": 1451, "tons": 1452, "shit": 1453, "chipotle": 1454, "thoroughly": 1455, "west": 1456, "everywhere": 1457, "women": 1458, "shops": 1459, "greens": 1460, "creamy": 1461, "insurance": 1462, "broken": 1463, "mixed": 1464, "tofu": 1465, "casino": 1466, "ny": 1467, "living": 1468, "penny": 1469, "ran": 1470, "lazy": 1471, "guests": 1472, "happen": 1473, "lame": 1474, "threw": 1475, "receive": 1476, "recommendation": 1477, "bars": 1478, "register": 1479, "beds": 1480, "sizes": 1481, "creative": 1482, "fit": 1483, "apart": 1484, "generally": 1485, "disaster": 1486, "standing": 1487, "cares": 1488, "leaving": 1489, "bright": 1490, "seeing": 1491, "equipment": 1492, "southern": 1493, "ton": 1494, "monday": 1495, "conversation": 1496, "biscuits": 1497, "step": 1498, "saved": 1499, "chill": 1500, "refills": 1501, "tomatoes": 1502, "everytime": 1503, "chose": 1504, "security": 1505, "gyros": 1506, "pissed": 1507, "u": 1508, "rich": 1509, "fault": 1510, "polish": 1511, "wrap": 1512, "overly": 1513, "talked": 1514, "nobody": 1515, "greatest": 1516, "loyal": 1517, "girlfriend": 1518, "john": 1519, "golf": 1520, "thinking": 1521, "lines": 1522, "sale": 1523, "middle": 1524, "personality": 1525, "internet": 1526, "animal": 1527, "maintenance": 1528, "hill": 1529, "properly": 1530, "deserves": 1531, "sashimi": 1532, "hawaiian": 1533, "custard": 1534, "intimate": 1535, "mashed": 1536, "lived": 1537, "moist": 1538, "stupid": 1539, "pot": 1540, "correct": 1541, "craving": 1542, "opened": 1543, "agree": 1544, "machine": 1545, "clear": 1546, "meh": 1547, "tired": 1548, "spaghetti": 1549, "edible": 1550, "walmart": 1551, "mother": 1552, "heat": 1553, "classy": 1554, "alright": 1555, "addition": 1556, "drop": 1557, "tech": 1558, "freshly": 1559, "luck": 1560, "rush": 1561, "spacious": 1562, "unhappy": 1563, "mushy": 1564, "north": 1565, "frequent": 1566, "cheesecake": 1567, "brown": 1568, "system": 1569, "tuesday": 1570, "jewelry": 1571, "confused": 1572, "calling": 1573, "groups": 1574, "lacked": 1575, "takeout": 1576, "older": 1577, "corporate": 1578, "forgot": 1579, "seasoning": 1580, "ten": 1581, "pop": 1582, "cuts": 1583, "range": 1584, "lobby": 1585, "na": 1586, "pastries": 1587, "particularly": 1588, "upset": 1589, "throughout": 1590, "ravioli": 1591, "tortilla": 1592, "treats": 1593, "mushrooms": 1594, "texture": 1595, "pass": 1596, "skills": 1597, "contact": 1598, "waiters": 1599, "locals": 1600, "brand": 1601, "communication": 1602, "bun": 1603, "unfriendly": 1604, "fell": 1605, "bag": 1606, "ahead": 1607, "lasagna": 1608, "genuinely": 1609, "tempe": 1610, "filthy": 1611, "blue": 1612, "smooth": 1613, "complain": 1614, "fail": 1615, "tap": 1616, "spoke": 1617, "stuck": 1618, "express": 1619, "note": 1620, "apologized": 1621, "duck": 1622, "english": 1623, "break": 1624, "ive": 1625, "mark": 1626, "recent": 1627, "layout": 1628, "bunch": 1629, "slices": 1630, "outdated": 1631, "favor": 1632, "amazingly": 1633, "omelet": 1634, "answered": 1635, "carry": 1636, "terribly": 1637, "barber": 1638, "tour": 1639, "charming": 1640, "boba": 1641, "henderson": 1642, "lousy": 1643, "def": 1644, "higher": 1645, "booked": 1646, "somewhat": 1647, "clinic": 1648, "finding": 1649, "combination": 1650, "knowledge": 1651, "waitstaff": 1652, "repeat": 1653, "sound": 1654, "calls": 1655, "imagine": 1656, "previous": 1657, "anytime": 1658, "fare": 1659, "museum": 1660, "forget": 1661, "smoke": 1662, "shoes": 1663, "genuine": 1664, "cheaper": 1665, "stomach": 1666, "health": 1667, "1/2": 1668, "fat": 1669, "blah": 1670, "bottle": 1671, "walls": 1672, "satisfying": 1673, "promptly": 1674, "despite": 1675, "disgusted": 1676, "expecting": 1677, "slightly": 1678, "win": 1679, "treatment": 1680, "disappoint": 1681, "dim": 1682, "lucky": 1683, "driving": 1684, "sized": 1685, "consider": 1686, "cajun": 1687, "condition": 1688, "chile": 1689, "training": 1690, "reservations": 1691, "stood": 1692, "update": 1693, "beware": 1694, "appointments": 1695, "schedule": 1696, "truck": 1697, "refill": 1698, "difference": 1699, "normal": 1700, "personally": 1701, "hut": 1702, "complimentary": 1703, "pepperoni": 1704, "miles": 1705, "whatsoever": 1706, "follow": 1707, "freaking": 1708, "cards": 1709, "included": 1710, "replaced": 1711, "body": 1712, "shuttle": 1713, "hello": 1714, "grease": 1715, "member": 1716, "york": 1717, "actual": 1718, "road": 1719, "sum": 1720, "means": 1721, "occasion": 1722, "comfy": 1723, "waffles": 1724, "information": 1725, "fee": 1726, "gentle": 1727, "cat": 1728, "double": 1729, "round": 1730, "encountered": 1731, "request": 1732, "equally": 1733, "chris": 1734, "parts": 1735, "waffle": 1736, "words": 1737, "classes": 1738, "ring": 1739, "christmas": 1740, "weekends": 1741, "compared": 1742, "meatballs": 1743, "send": 1744, "crunchy": 1745, "hash": 1746, "memorable": 1747, "missed": 1748, "2nd": 1749, "watery": 1750, "hertz": 1751, "desired": 1752, "keeps": 1753, "thats": 1754, "notice": 1755, "lamb": 1756, "thursday": 1757, "moment": 1758, "nearby": 1759, "undercooked": 1760, "explain": 1761, "=": 1762, "tom": 1763, "awhile": 1764, "fill": 1765, "chefs": 1766, "runs": 1767, "covered": 1768, "brisket": 1769, "hooters": 1770, "gifts": 1771, "watered": 1772, "weak": 1773, "milk": 1774, "warranty": 1775, "managed": 1776, "constantly": 1777, "occasions": 1778, "professionalism": 1779, "requested": 1780, "decorated": 1781, "nicest": 1782, "greet": 1783, "ass": 1784, "changes": 1785, "soul": 1786, "serious": 1787, "mechanic": 1788, "stated": 1789, "popular": 1790, "regulars": 1791, "grounds": 1792, "smiling": 1793, "chandler": 1794, "compassionate": 1795, "dropped": 1796, "mentioned": 1797, "decision": 1798, "begin": 1799, "themselves": 1800, "scheduled": 1801, "bringing": 1802, "craft": 1803, "roast": 1804, "placed": 1805, "eggplant": 1806, "cleaners": 1807, "upscale": 1808, "failed": 1809, "besides": 1810, "complex": 1811, "complaint": 1812, "budget": 1813, "didnt": 1814, "cant": 1815, "ridiculously": 1816, "beginning": 1817, "split": 1818, "playing": 1819, "host": 1820, "receipt": 1821, "sam": 1822, "patrons": 1823, "realized": 1824, "period": 1825, "anniversary": 1826, "sleep": 1827, "mcdonald": 1828, "website": 1829, "pets": 1830, "anyways": 1831, "unpleasant": 1832, "welcomed": 1833, "steakhouse": 1834, "lemon": 1835, "cookie": 1836, "repairs": 1837, "parents": 1838, "nurses": 1839, "phx": 1840, "hooked": 1841, "beautifully": 1842, "men": 1843, "carpet": 1844, "cocktails": 1845, "band": 1846, "raw": 1847, "listen": 1848, "regularly": 1849, "quoted": 1850, "coupons": 1851, "pedi": 1852, "everybody": 1853, "shape": 1854, "earth": 1855, "reading": 1856, "caesar": 1857, "lighting": 1858, "benedict": 1859, "competent": 1860, "outback": 1861, "michael": 1862, "banana": 1863, "strange": 1864, "cause": 1865, "stopping": 1866, "pictures": 1867, "juice": 1868, "recommendations": 1869, "central": 1870, "relax": 1871, "shredded": 1872, "mushroom": 1873, "key": 1874, "relatively": 1875, "cleanliness": 1876, "sloppy": 1877, "serves": 1878, "goods": 1879, "gold": 1880, "drivers": 1881, "importantly": 1882, "talented": 1883, "frustrated": 1884, "leaves": 1885, "books": 1886, "inedible": 1887, "hung": 1888, "clients": 1889, "mary": 1890, "facilities": 1891, "families": 1892, "question": 1893, "sister": 1894, "medical": 1895, "blast": 1896, "steve": 1897, "smaller": 1898, "menus": 1899, "giant": 1900, "stellar": 1901, "angry": 1902, "vegetable": 1903, "travel": 1904, "members": 1905, "mad": 1906, "passed": 1907, "correctly": 1908, "email": 1909, "yellow": 1910, "cared": 1911, "pickles": 1912, "vacation": 1913, "apologize": 1914, "pride": 1915, "corner": 1916, "quesadilla": 1917, "awkward": 1918, "standards": 1919, "writing": 1920, "informed": 1921, "hype": 1922, "acceptable": 1923, "arrive": 1924, "organic": 1925, "impression": 1926, "subway": 1927, "eats": 1928, "sesame": 1929, "coconut": 1930, "entertaining": 1931, "gilbert": 1932, "handled": 1933, "mcdonalds": 1934, "philly": 1935, "drinking": 1936, "odd": 1937, "earned": 1938, "accurate": 1939, "plentiful": 1940, "ripped": 1941, "continued": 1942, "shower": 1943, "history": 1944, "denny": 1945, "cocktail": 1946, "policy": 1947, "dried": 1948, "site": 1949, "wendy": 1950, "gluten": 1951, "slaw": 1952, "lol": 1953, "wraps": 1954, "inconsistent": 1955, "suck": 1956, "picture": 1957, "miserable": 1958, "weather": 1959, "shady": 1960, "parm": 1961, "wednesday": 1962, "hubby": 1963, "nurse": 1964, "adorable": 1965, "regret": 1966, "sounds": 1967, "events": 1968, "kim": 1969, "honesty": 1970, "pressure": 1971, "tips": 1972, "sort": 1973, "describe": 1974, "prior": 1975, "embarrassed": 1976, "child": 1977, "likely": 1978, "college": 1979, "david": 1980, "stock": 1981, "picky": 1982, "speedy": 1983, "bus": 1984, "handed": 1985, "cleaner": 1986, "receptionist": 1987, "sooooo": 1988, "bank": 1989, "hey": 1990, "strongly": 1991, "clue": 1992, "al": 1993, "specialty": 1994, "crave": 1995, "target": 1996, "strawberry": 1997, "effort": 1998, "nope": 1999, "darn": 2000, "warned": 2001, "energy": 2002, "shared": 2003, "operated": 2004, "additional": 2005, "dinners": 2006, "likes": 2007, "canned": 2008, "gentleman": 2009, "dough": 2010, "feet": 2011, "trustworthy": 2012, "kudos": 2013, "omelette": 2014, "ac": 2015, "dated": 2016, "acknowledged": 2017, "wanting": 2018, "karaoke": 2019, "wont": 2020, "basil": 2021, "suggestions": 2022, "gon": 2023, "guest": 2024, "ramen": 2025, "noisy": 2026, "king": 2027, "doors": 2028, "depot": 2029, "b": 2030, "mood": 2031, "interested": 2032, "german": 2033, "avocado": 2034, "mein": 2035, "cashiers": 2036, "lights": 2037, "warning": 2038, "soo": 2039, "winner": 2040, "hamburger": 2041, "towels": 2042, "wines": 2043, "so-so": 2044, "parmesan": 2045, "cover": 2046, "skin": 2047, "adults": 2048, "played": 2049, "holiday": 2050, "areas": 2051, "promised": 2052, "la": 2053, "1st": 2054, "handle": 2055, "known": 2056, "train": 2057, "self": 2058, "act": 2059, "messed": 2060, "entertainment": 2061, "pedicures": 2062, "cinnamon": 2063, "complained": 2064, "pumpkin": 2065, "understanding": 2066, "thrilled": 2067, "meeting": 2068, "fall": 2069, "non": 2070, "restrooms": 2071, "technician": 2072, "fire": 2073, "trouble": 2074, "ribeye": 2075, "windows": 2076, "dealt": 2077, "updated": 2078, "hits": 2079, "clothing": 2080, "mile": 2081, "prefer": 2082, "keeping": 2083, "dream": 2084, "season": 2085, "hoping": 2086, "treasure": 2087, "rates": 2088, "dance": 2089, "bigger": 2090, "theatre": 2091, "ham": 2092, "campus": 2093, "cox": 2094, "parties": 2095, "kick": 2096, "refilled": 2097, "scallops": 2098, "leftovers": 2099, "sold": 2100, "inn": 2101, "motel": 2102, "wants": 2103, "charm": 2104, "dump": 2105, "enjoying": 2106, "machines": 2107, "typically": 2108, "melt": 2109, "rarely": 2110, "numerous": 2111, "turns": 2112, "horribly": 2113, "pink": 2114, "lower": 2115, "catch": 2116, "mozzarella": 2117, "apartments": 2118, "ease": 2119, "locally": 2120, "discovered": 2121, "queso": 2122, "remodeled": 2123, "dishonest": 2124, "spending": 2125, "bothered": 2126, "steamed": 2127, "tells": 2128, "pies": 2129, "screwed": 2130, "impossible": 2131, "mango": 2132, "telling": 2133, "board": 2134, "smiles": 2135, "toasted": 2136, "everyday": 2137, "cornbread": 2138, "chow": 2139, "wasting": 2140, "teeth": 2141, "aside": 2142, "brian": 2143, "+": 2144, "techs": 2145, "sub-par": 2146, "eyes": 2147, "consistency": 2148, "improved": 2149, "superior": 2150, "quantity": 2151, "badly": 2152, "apologies": 2153, "ill": 2154, "wonton": 2155, "condescending": 2156, "roasted": 2157, "meatball": 2158, "cheeseburger": 2159, "wet": 2160, "macaroni": 2161, "tvs": 2162, "refer": 2163, "loaded": 2164, "competitive": 2165, "exam": 2166, "dave": 2167, "loving": 2168, "managers": 2169, "hire": 2170, "fake": 2171, "staple": 2172, "membership": 2173, "picking": 2174, "bloody": 2175, "latte": 2176, "knots": 2177, "booths": 2178, "salesman": 2179, "regardless": 2180, "hated": 2181, "washed": 2182, "decide": 2183, "package": 2184, "delight": 2185, "won": 2186, "teachers": 2187, "peppers": 2188, "boys": 2189, "temperature": 2190, "alfredo": 2191, "post": 2192, "honor": 2193, "businesses": 2194, "dad": 2195, "exceptionally": 2196, "rubbery": 2197, "hospitality": 2198, "pushy": 2199, "hopefully": 2200, "emergency": 2201, "draft": 2202, "factory": 2203, "surgery": 2204, "result": 2205, "golden": 2206, "perhaps": 2207, "china": 2208, "take-out": 2209, "lukewarm": 2210, "clueless": 2211, "luckily": 2212, "cheesy": 2213, "melted": 2214, "unit": 2215, "design": 2216, "yelpers": 2217, "mongolian": 2218, "wear": 2219, "falafel": 2220, "mediterranean": 2221, "diverse": 2222, "lovers": 2223, "platter": 2224, "jack": 2225, "sticks": 2226, "broke": 2227, "queen": 2228, "dealing": 2229, "control": 2230, "custom": 2231, "lake": 2232, "plants": 2233, "appetite": 2234, "wonderfully": 2235, "allowed": 2236, "posted": 2237, "restroom": 2238, "boot": 2239, "um": 2240, "toilet": 2241, "3rd": 2242, "explanation": 2243, "disorganized": 2244, "coleslaw": 2245, "count": 2246, "accommodate": 2247, "example": 2248, "fly": 2249, "btw": 2250, "extensive": 2251, "confusing": 2252, "/": 2253, "burned": 2254, "further": 2255, "associates": 2256, "rated": 2257, "happens": 2258, "eh": 2259, "brew": 2260, "obvious": 2261, "terminal": 2262, "football": 2263, "grand": 2264, "professionals": 2265, "costco": 2266, "lee": 2267, "unfortunate": 2268, "six": 2269, "appt": 2270, "lackluster": 2271, "fountain": 2272, "snack": 2273, "uptown": 2274, "recommending": 2275, "definately": 2276, "a+": 2277, "sticky": 2278, "lounge": 2279, "pure": 2280, "attempt": 2281, "paint": 2282, "trader": 2283, "fees": 2284, "ground": 2285, "lo": 2286, "score": 2287, "lacks": 2288, "wing": 2289, "anybody": 2290, "closer": 2291, "fully": 2292, "learn": 2293, "frequently": 2294, "presented": 2295, "greatly": 2296, "bowls": 2297, "cooks": 2298, "provides": 2299, "shoe": 2300, "ticket": 2301, "delivers": 2302, "tempura": 2303, "smoking": 2304, "ghetto": 2305, "soy": 2306, "dumplings": 2307, "changing": 2308, "fans": 2309, "hibachi": 2310, "w": 2311, "alot": 2312, "amenities": 2313, "tony": 2314, "careful": 2315, "booth": 2316, "oriented": 2317, "private": 2318, "southwest": 2319, "shake": 2320, "disrespectful": 2321, "sliders": 2322, "remembered": 2323, "spices": 2324, "o": 2325, "ball": 2326, "followed": 2327, "shut": 2328, "catfish": 2329, "s": 2330, "dude": 2331, "safeway": 2332, "smoothies": 2333, "top-notch": 2334, "app": 2335, "sliced": 2336, "d": 2337, "sugar": 2338, "rough": 2339, "message": 2340, "chair": 2341, "colors": 2342, "hotels": 2343, "kelly": 2344, "panda": 2345, "texas": 2346, "grits": 2347, "points": 2348, "breads": 2349, "mesa": 2350, "upstairs": 2351, "shocked": 2352, "install": 2353, "bags": 2354, "final": 2355, "jobs": 2356, "smoked": 2357, "secret": 2358, "alterations": 2359, "accept": 2360, "espresso": 2361, "donut": 2362, "worn": 2363, "walgreens": 2364, "whenever": 2365, "instructors": 2366, "hilarious": 2367, "veal": 2368, "hassle": 2369, "sun": 2370, "naan": 2371, "valet": 2372, "ages": 2373, "unorganized": 2374, "airline": 2375, "closest": 2376, "bob": 2377, "shirt": 2378, "heck": 2379, "marinara": 2380, "drive-thru": 2381, "floors": 2382, "suggested": 2383, "champaign": 2384, "dipping": 2385, "dozen": 2386, "report": 2387, "heavy": 2388, "chorizo": 2389, "quote": 2390, "putting": 2391, "reuben": 2392, "poisoning": 2393, "among": 2394, "ya": 2395, "figured": 2396, "scam": 2397, "refuse": 2398, "smoothie": 2399, "chip": 2400, "branch": 2401, "fluffy": 2402, "upbeat": 2403, "lose": 2404, "acknowledge": 2405, "coke": 2406, "peanut": 2407, "unhelpful": 2408, "balls": 2409, "comment": 2410, "ugly": 2411, "figure": 2412, "baristas": 2413, "miso": 2414, "sketchy": 2415, "charges": 2416, "fitness": 2417, "lit": 2418, "shakes": 2419, "hangout": 2420, "muffins": 2421, "mechanics": 2422, "mahi": 2423, "vets": 2424, "messy": 2425, "program": 2426, "answers": 2427, "calzone": 2428, "natural": 2429, "blood": 2430, "applebee": 2431, "screw": 2432, "pastrami": 2433, "deserts": 2434, "stinks": 2435, "vanilla": 2436, "upgrade": 2437, "costumer": 2438, "planet": 2439, "pudding": 2440, "er": 2441, "sets": 2442, "client": 2443, "scott": 2444, "helps": 2445, "artist": 2446, "plastic": 2447, "ketchup": 2448, "dj": 2449, "payment": 2450, "fav": 2451, "grateful": 2452, "pancake": 2453, "signed": 2454, "offerings": 2455, "gate": 2456, "checkout": 2457, "savory": 2458, "fool": 2459, "battery": 2460, "flower": 2461, "reasons": 2462, "skilled": 2463, "ray": 2464, "nicer": 2465, "lemonade": 2466, "hanging": 2467, "details": 2468, "bowling": 2469, "flavored": 2470, "access": 2471, "lie": 2472, "exhibits": 2473, "seasonal": 2474, "mountain": 2475, "supporting": 2476, "homey": 2477, "lively": 2478, "till": 2479, "planning": 2480, "unbelievably": 2481, "w/": 2482, "patty": 2483, "alternative": 2484, "fucking": 2485, "feed": 2486, "became": 2487, "learned": 2488, "closing": 2489, "charging": 2490, "greeting": 2491, "r": 2492, "kevin": 2493, "grooming": 2494, "irish": 2495, "bf": 2496, "earlier": 2497, "pecan": 2498, "napkins": 2499, "rave": 2500, "sea": 2501, "reception": 2502, "gourmet": 2503, "candy": 2504, "proceeded": 2505, "nowhere": 2506, "silverware": 2507, "fianc": 2508, "piping": 2509, "bedside": 2510, "remodel": 2511, "servings": 2512, "salsas": 2513, "divine": 2514, "atrocious": 2515, "thanksgiving": 2516, "downright": 2517, "mayo": 2518, "tenders": 2519, "adequate": 2520, "headache": 2521, "depressing": 2522, "hurry": 2523, "holy": 2524, "trained": 2525, "starving": 2526, "cardboard": 2527, "courses": 2528, "generic": 2529, "whether": 2530, "distance": 2531, "balance": 2532, "cancelled": 2533, "limo": 2534, "installation": 2535, "underwhelming": 2536, "fingers": 2537, "hurt": 2538, "hip": 2539, "oily": 2540, "dresses": 2541, "listened": 2542, "legit": 2543, "concern": 2544, "snacks": 2545, "artichoke": 2546, "smart": 2547, "ihop": 2548, "promise": 2549, "browns": 2550, "chimichanga": 2551, "cuban": 2552, "ahwatukee": 2553, "diet": 2554, "understaffed": 2555, "reminds": 2556, "tax": 2557, "cups": 2558, "mani": 2559, "pan": 2560, "seconds": 2561, "dingy": 2562, "pricy": 2563, "fashioned": 2564, "courtesy": 2565, "oven": 2566, "technicians": 2567, "pesto": 2568, "garage": 2569, "boxes": 2570, "urgent": 2571, "faces": 2572, "exceeded": 2573, "detailed": 2574, "responsive": 2575, "sunset": 2576, "mustard": 2577, "brews": 2578, "mini": 2579, "organization": 2580, "fatty": 2581, "vehicles": 2582, "falling": 2583, "news": 2584, "cancel": 2585, "basket": 2586, "apps": 2587, "throw": 2588, "leather": 2589, "staffed": 2590, "teas": 2591, "sky": 2592, "brakes": 2593, "installed": 2594, "scene": 2595, "alcohol": 2596, "appetizing": 2597, "common": 2598, "bugs": 2599, "prescription": 2600, "saving": 2601, "memories": 2602, "surely": 2603, "test": 2604, "tamales": 2605, "hearty": 2606, "dan": 2607, "ashley": 2608, "buck": 2609, "pineapple": 2610, "cents": 2611, "zucchini": 2612, "separate": 2613, "lease": 2614, "power": 2615, "form": 2616, "famous": 2617, "concerned": 2618, "brother": 2619, "blueberry": 2620, "drunk": 2621, "cafeteria": 2622, "realize": 2623, "oysters": 2624, "tiramisu": 2625, "merchandise": 2626, "indeed": 2627, "western": 2628, "eric": 2629, "carnitas": 2630, "matt": 2631, "listens": 2632, "worthy": 2633, "match": 2634, "waters": 2635, "speed": 2636, "replacement": 2637, "breadsticks": 2638, "stylists": 2639, "wild": 2640, "responded": 2641, "jason": 2642, "practices": 2643, "collection": 2644, "companies": 2645, "account": 2646, "brings": 2647, "lisa": 2648, "engaging": 2649, "calzones": 2650, "frankly": 2651, "stays": 2652, "toes": 2653, "fiance": 2654, "tomorrow": 2655, "batter": 2656, "larger": 2657, "cramped": 2658, "haircuts": 2659, "age": 2660, "unable": 2661, "allow": 2662, "industry": 2663, "hamburgers": 2664, "starting": 2665, "mattress": 2666, "court": 2667, "walnut": 2668, "similar": 2669, "slowest": 2670, "ups": 2671, "record": 2672, "insisted": 2673, "wisconsin": 2674, "studio": 2675, "tucked": 2676, "compliments": 2677, "disappoints": 2678, "microwave": 2679, "purchasing": 2680, "forced": 2681, "cart": 2682, "ownership": 2683, "lives": 2684, "written": 2685, "ultimate": 2686, "attended": 2687, "inventory": 2688, "false": 2689, "lied": 2690, "workout": 2691, "sake": 2692, "rides": 2693, "concerns": 2694, "cherry": 2695, "prepare": 2696, "weekly": 2697, "kfc": 2698, "supplies": 2699, "puffs": 2700, "fashion": 2701, "yelling": 2702, "chopped": 2703, "fishy": 2704, "advantage": 2705, "entirely": 2706, "clam": 2707, "clientele": 2708, "lasted": 2709, "paul": 2710, "stress": 2711, "providing": 2712, "requests": 2713, "inspection": 2714, "assistant": 2715, "f": 2716, "id": 2717, "interest": 2718, "samples": 2719, "doughnuts": 2720, "buns": 2721, "popcorn": 2722, "kinds": 2723, "meatloaf": 2724, "grande": 2725, "elegant": 2726, "omelets": 2727, "bands": 2728, "insane": 2729, "cheesesteak": 2730, "following": 2731, "against": 2732, "chowder": 2733, "sight": 2734, "funky": 2735, "billing": 2736, "america": 2737, "public": 2738, "computer": 2739, "video": 2740, "square": 2741, "corned": 2742, "exciting": 2743, "attitudes": 2744, "priority": 2745, "jeff": 2746, "pools": 2747, "jerk": 2748, "strips": 2749, "highest": 2750, "paperwork": 2751, "sangria": 2752, "integrity": 2753, "shirts": 2754, "wood": 2755, "breaded": 2756, "chop": 2757, "completed": 2758, "pair": 2759, "twist": 2760, "keys": 2761, "concept": 2762, "sampler": 2763, "suppose": 2764, "guarantee": 2765, "types": 2766, "chops": 2767, "bargain": 2768, "celebrate": 2769, "frames": 2770, "ick": 2771, "tattoo": 2772, "epic": 2773, "paradise": 2774, "respectful": 2775, "peaceful": 2776, "hrs": 2777, "hills": 2778, "breading": 2779, "admit": 2780, "photo": 2781, "performance": 2782, "hardware": 2783, "photos": 2784, "cabbage": 2785, "sounded": 2786, "agreed": 2787, "pack": 2788, "strike": 2789, "dined": 2790, "character": 2791, "spoiled": 2792, "pastas": 2793, "finest": 2794, "eastern": 2795, "wtf": 2796, "reviewers": 2797, "pro": 2798, "yogurt": 2799, "students": 2800, "visitors": 2801, "pastor": 2802, "accessories": 2803, "various": 2804, "specific": 2805, "apologetic": 2806, "pretzel": 2807, "pull": 2808, "inconvenience": 2809, "winter": 2810, "starts": 2811, "asks": 2812, "rented": 2813, "wi-fi": 2814, "liberty": 2815, "adding": 2816, "labor": 2817, "tickets": 2818, "staffs": 2819, "airports": 2820, "refried": 2821, "sonic": 2822, "bikes": 2823, "eyebrows": 2824, "address": 2825, "cheddar": 2826, "advise": 2827, "somehow": 2828, "kill": 2829, "certain": 2830, "idiots": 2831, "arrogant": 2832, "useless": 2833, "current": 2834, "cheeses": 2835, "ripoff": 2836, "wise": 2837, "joints": 2838, "puts": 2839, "fired": 2840, "waxing": 2841, "farm": 2842, "lube": 2843, "contacted": 2844, "trendy": 2845, "lastly": 2846, "jimmy": 2847, "indoor": 2848, "brake": 2849, "brewery": 2850, "theirs": 2851, "cats": 2852, "harbor": 2853, "dinning": 2854, "vintage": 2855, "alex": 2856, "april": 2857, "chunks": 2858, "appeared": 2859, "t": 2860, "bitter": 2861, "degrees": 2862, "bottles": 2863, "horrific": 2864, "himself": 2865, "destination": 2866, "assume": 2867, "july": 2868, "jim": 2869, "rotten": 2870, "levels": 2871, "movies": 2872, "procedure": 2873, "associate": 2874, "rolled": 2875, "massages": 2876, "ample": 2877, "hilton": 2878, "laugh": 2879, "syrup": 2880, "beats": 2881, "introduced": 2882, "ace": 2883, "unlike": 2884, "humor": 2885, "bmw": 2886, "stone": 2887, "eclectic": 2888, "navigate": 2889, "sicilian": 2890, "minus": 2891, "mail": 2892, "downstairs": 2893, "cheapest": 2894, "row": 2895, "belly": 2896, "biscuit": 2897, "boiled": 2898, "jiffy": 2899, "bone": 2900, "tight": 2901, "@": 2902, "convenience": 2903, "smelly": 2904, "arrangements": 2905, "facial": 2906, "catering": 2907, "passionate": 2908, "scrambled": 2909, "beverage": 2910, "topped": 2911, "steal": 2912, "died": 2913, "liquor": 2914, "happening": 2915, "pickup": 2916, "include": 2917, "grace": 2918, "alley": 2919, "massive": 2920, "cutting": 2921, "chances": 2922, "traveling": 2923, "sirloin": 2924, "chat": 2925, "scratch": 2926, "afterwards": 2927, "extraordinary": 2928, "katsu": 2929, "trees": 2930, "dependable": 2931, "thoughtful": 2932, "success": 2933, "breakfasts": 2934, "stunning": 2935, "faster": 2936, "vodka": 2937, "wan": 2938, "martini": 2939, "improvement": 2940, "chains": 2941, "kung": 2942, "clerk": 2943, "deposit": 2944, "highlight": 2945, "arrival": 2946, "spread": 2947, "suits": 2948, "nyc": 2949, "plague": 2950, "trio": 2951, "burgh": 2952, "forgotten": 2953, "mignon": 2954, "a/c": 2955, "ignore": 2956, "cable": 2957, "ourselves": 2958, "spiced": 2959, "bs": 2960, "los": 2961, "co": 2962, "surprising": 2963, "exhibit": 2964, "byob": 2965, "joy": 2966, "gnocchi": 2967, "yep": 2968, "runny": 2969, "forgettable": 2970, "hi": 2971, "rudely": 2972, "drain": 2973, "additionally": 2974, "breast": 2975, "becoming": 2976, "national": 2977, "hint": 2978, "wasnt": 2979, "blame": 2980, "questionable": 2981, "barbecue": 2982, "buttery": 2983, "lesson": 2984, "unnecessary": 2985, "referred": 2986, "lover": 2987, "jessica": 2988, "tim": 2989, "bet": 2990, "freakin": 2991, "amy": 2992, "burro": 2993, "stephanie": 2994, "chai": 2995, "vegetarians": 2996, "jerry": 2997, "postino": 2998, "randy": 2999, "holes": 3000, "signs": 3001, "appealing": 3002, "guac": 3003, "master": 3004, "chatting": 3005, "bisque": 3006, "groomer": 3007, "noise": 3008, "potential": 3009, "lime": 3010, "dirt": 3011, "mussels": 3012, "ideal": 3013, "exact": 3014, "cucumber": 3015, "yuck": 3016, "stains": 3017, "buddy": 3018, "names": 3019, "airways": 3020, "worker": 3021, "neighbors": 3022, "peach": 3023, "remembers": 3024, "painless": 3025, "tag": 3026, "topping": 3027, "frustration": 3028, "ends": 3029, "female": 3030, "proper": 3031, "reply": 3032, "pao": 3033, "shell": 3034, "passion": 3035, "cole": 3036, "bueno": 3037, "library": 3038, "legs": 3039, "check-in": 3040, "touched": 3041, "operation": 3042, "assistance": 3043, "rep": 3044, "trips": 3045, "pretzels": 3046, "cindy": 3047, "obnoxious": 3048, "bubble": 3049, "appropriate": 3050, "artists": 3051, "michelle": 3052, "machaca": 3053, "jalapeo": 3054, "james": 3055, "mimi": 3056, "ways": 3057, "americanized": 3058, "tailor": 3059, "tremendous": 3060, "utterly": 3061, "created": 3062, "dumb": 3063, "compliment": 3064, "dime": 3065, "decorations": 3066, "ginger": 3067, "conference": 3068, "native": 3069, "wheat": 3070, "wax": 3071, "enemy": 3072, "approached": 3073, "absurd": 3074, "via": 3075, "offering": 3076, "gf": 3077, "replace": 3078, "almond": 3079, "display": 3080, "smoky": 3081, "toys": 3082, "towards": 3083, "acted": 3084, "hygienist": 3085, "ryan": 3086, "lv": 3087, "nursery": 3088, "designs": 3089, "friendliest": 3090, "adds": 3091, "hoagies": 3092, "minimal": 3093, "hoagie": 3094, "removed": 3095, "mama": 3096, "mistakes": 3097, "behavior": 3098, "blt": 3099, "suit": 3100, "subpar": 3101, "calories": 3102, "microwaved": 3103, "frame": 3104, "thrown": 3105, "setup": 3106, "luke": 3107, "switch": 3108, "ours": 3109, "thus": 3110, "screen": 3111, "hole-in-the-wall": 3112, "defiantly": 3113, "beverages": 3114, "mmm": 3115, "signature": 3116, "patience": 3117, "carolina": 3118, "to-go": 3119, "celebration": 3120, "repaired": 3121, "mild": 3122, "renting": 3123, "print": 3124, "gentlemen": 3125, "theme": 3126, "sink": 3127, "robin": 3128, "records": 3129, "tops": 3130, "dealer": 3131, "rotation": 3132, "don": 3133, "killer": 3134, "discounts": 3135, "eager": 3136, "proud": 3137, "kindness": 3138, "estimate": 3139, "j": 3140, "blew": 3141, "ordinary": 3142, "wrapped": 3143, "debit": 3144, "arrangement": 3145, "junk": 3146, "max": 3147, "practically": 3148, "listed": 3149, "entrance": 3150, "thankfully": 3151, "quit": 3152, "laughing": 3153, "unimpressed": 3154, "thankful": 3155, "cupcakes": 3156, "tree": 3157, "unusual": 3158, "crepes": 3159, "insanely": 3160, "rose": 3161, "dancing": 3162, "nonetheless": 3163, "couples": 3164, "compassion": 3165, "mexico": 3166, "beauty": 3167, "tooth": 3168, "attractive": 3169, "comforting": 3170, "freshest": 3171, "quirky": 3172, "seven": 3173, "grabbed": 3174, "river": 3175, "enterprise": 3176, "exception": 3177, "utensils": 3178, "speaking": 3179, 