[{"<pad>": 0, "<bos>": 1, "<eos>": 2, "<unk>": 3, "\uff0c": 4, "\u7684": 5, "\u570b": 6, "\u662f": 7, "\u7063": 8, "\u4e00": 9, "\u81fa": 10, "\u4e2d": 11, "\u5169": 12, "\u3001": 13, "\u5728": 14, "\u6709": 15, "[unk]": 16, "\u4eba": 17, "\u5927": 18, "\u4e0d": 19, "\u53f0": 20, "\u6c11": 21, "\u5cb8": 22, "\u6703": 23, "\u548c": 24, "\u4e86": 25, "\u5c0d": 26, "\u540c": 27, "\u95dc": 28, "\u70ba": 29, "\u4ee5": 30, "\u6211": 31, "\u653f": 32, "\u767c": 33, "\u4f86": 34, "\u500b": 35, "\u5e74": 36, "\u9019": 37, "\u9032": 38, "\u5011": 39, "\u300c": 40, "\u8981": 41, "\u300d": 42, "\u9678": 43, "\u65b9": 44, "\u554f": 45, "\u7d93": 46, "\u5230": 47, "\u5bb6": 48, "\u4f5c": 49, "\u9ee8": 50, "\u65e5": 51, "\u4e5f": 52, "\u5408": 53, "\u4e3b": 54, "\u5171": 55, "\u8207": 56, "\u5c55": 57, "\u51fa": 58, "\u884c": 59, "\u984c": 60, "\u6cd5": 61, "\u65bc": 62, "\u696d": 63, "\u5c31": 64, "\u52d5": 65, "\u5be6": 66, "\u4e0a": 67, "\u9762": 68, "\u4ea4": 69, "\u80de": 70, "\u4e4b": 71, "\u6210": 72, "\u4e8b": 73, "\u6642": 74, "\u7acb": 75, "\u5730": 76, "\u80fd": 77, "\u7576": 78, "\u7d71": 79, "\u53ef": 80, "\u8005": 81, "\u672c": 82, "\u5316": 83, "\u904e": 84, "\u4ed6": 85, "\u610f": 86, "\u6240": 87, "\u524d": 88, "\u6d41": 89, "\u5b9a": 90, "\u751f": 91, "\u591a": 92, "\u9ad4": 93, "\u81ea": 94, "\u800c": 95, "\u4fc2": 96, "\u8aaa": 97, "\uff1a": 98, "\u529b": 99, "\u73fe": 100, "\u8868": 101, "\u5206": 102, "\u6d77": 103, "\u5c07": 104, "\u6587": 105, "\u5e73": 106, "\uff1f": 107, "\u65b0": 108, "\u5df2": 109, "\u6b64": 110, "\u5f97": 111, "\u91cd": 112, "\u5f8c": 113, "\u90e8": 114, "\u52a0": 115, "\u63d0": 116, "\u6b0a": 117, "\u5229": 118, "\u7f8e": 119, "\u8ad6": 120, "\u6cbb": 121, "\u5916": 122, "\u90fd": 123, "\u7368": 124, "\u4e8c": 125, "\u7e3d": 126, "\u8a8d": 127, "\u8b70": 128, "\u8cc7": 129, "\u5168": 130, "\u5176": 131, "\u6a5f": 132, "\u53ca": 133, "\u61c9": 134, "\u6301": 135, "\u516c": 136, "\u5354": 137, "\u60c5": 138, "\u5982": 139, "\u5236": 140, "\u9078": 141, "\u4e0b": 142, "\u5546": 143, "\u76f8": 144, "\u6b63": 145, "\u7406": 146, "\u958b": 147, "\u660e": 148, "\u901a": 149, "\u6b21": 150, "\u9577": 151, "\u7b49": 152, "\u57fa": 153, "\u6708": 154, "\u5fc3": 155, "\u89e3": 156, "\u8fa6": 157, "\u5efa": 158, "\u66f4": 159, "\u5167": 160, "\u83ef": 161, "\u8a00": 162, "\u5404": 163, "\u8a18": 164, "\u7528": 165, "\u9593": 166, "\u7136": 167, "\u4f55": 168, "\u8209": 169, "\u5e02": 170, "\u7b2c": 171, "\u4efb": 172, "\u53cd": 173, "\u806f": 174, "\u56e0": 175, "\u6fdf": 176, "\u63a8": 177, "\u5b78": 178, "\u4f01": 179, "\u597d": 180, "\u5ea6": 181, "\u4e9b": 182, "\u969b": 183, "\u4f46": 184, "\u5c40": 185, "\u9ad8": 186, "\u4e26": 187, "\u5411": 188, "\u53d7": 189, "\u6700": 190, "\u6c92": 191, "\u679c": 192, "\u4e5d": 193, "\u6c7a": 194, "\u53bb": 195, "\u793e": 196, "\u5e9c": 197, "\u7121": 198, "\u8acb": 199, "\u5de5": 200, "\u9084": 201, "\u76ee": 202, "\u7522": 203, "\u7531": 204, "\u9818": 205, "\u52d9": 206, "\u8b58": 207, "\u65bd": 208, "\u540d": 209, "\u53c3": 210, "\u5834": 211, "\u5831": 212, "\u54e1": 213, "\u53d6": 214, "\u4e09": 215, "\u9053": 216, "\u5b89": 217, "\u671f": 218, "\u4ee3": 219, "\u539f": 220, "\u6d3b": 221, "\u5340": 222, "\u4fdd": 223, "\u6027": 224, "\u9580": 225, "\u5165": 226, "\u7b56": 227, "\u53ea": 228, "\u505a": 229, "\u6295": 230, "\u5f37": 231, "\u8996": 232, "\u5341": 233, "\u754c": 234, "\u770b": 235, "\u76ca": 236, "\u7e8c": 237, "\u52e2": 238, "\u5247": 239, "\u6539": 240, "\u5f9e": 241, "\u9ebc": 242, "\u78ba": 243, "\u4f4d": 244, "\u6975": 245, "\u904b": 246, "\u5f88": 247, "\u6a23": 248, "\u793a": 249, "\u773e": 250, "\u671b": 251, "\u6230": 252, "\u91d1": 253, "\u8fd1": 254, "\u7a2e": 255, "\u689d": 256, "\u6c42": 257, "\u56de": 258, "\u4eca": 259, "\u60f3": 260, "\u5148": 261, "\u5718": 262, "\u5f0f": 263, "\u624d": 264, "\u8a72": 265, "\u5317": 266, "\u88ab": 267, "\u9020": 268, "\u63a5": 269, "\u5805": 270, "\u652f": 271, "\u6b65": 272, "\uff1b": 273, "\u9ede": 274, "\u59d4": 275, "\u7a4d": 276, "\u63aa": 277, "\u81f3": 278, "\u4e16": 279, "\u5929": 280, "\u4ef6": 281, "\u5e38": 282, "\u6cc1": 283, "\u4f7f": 284, "\u8b77": 285, "\u77e5": 286, "\u672a": 287, "\u798f": 288, "\u653e": 289, "\u7d44": 290, "\u7d50": 291, "\u9673": 292, "\u8ecd": 293, "\u6216": 294, "\u975e": 295, "\u904a": 296, "\u8a55": 297, "\u8a2d": 298, "\u4fe1": 299, "\u5ee3": 300, "\u65cf": 301, "\u8d77": 302, "\u518d": 303, "\u5275": 304, "\u5f35": 305, "\u898b": 306, "\u76f4": 307, "\u8ac7": 308, "\u6848": 309, "\u5f80": 310, "\u8a71": 311, "\u614b": 312, "\u99ac": 313, "\u7fa9": 314, "\u8b8a": 315, "\u5fc5": 316, "\u9805": 317, "\u589e": 318, "\u9054": 319, "\u8457": 320, "\u7ba1": 321, "\u6559": 322, "\u7a0b": 323, "\u8a2a": 324, "\u8655": 325, "\u9662": 326, "\u898f": 327, "\u6c34": 328, "\u7279": 329, "\u6578": 330, "\u96fb": 331, "\u8abf": 332, "\u65c5": 333, "\u7dad": 334, "\u5305": 335, "\u5c0e": 336, "\u4f9b": 337, "\u96d9": 338, "\u6b77": 339, "\u4e92": 340, "\u790e": 341, "\u5e0c": 342, "\u8d74": 343, "\u5c45": 344, "\u5177": 345, "\u4f48": 346, "\u53f2": 347, "\u885b": 348, "\u8cbf": 349, "\u56db": 350, "\u7701": 351, "\u611f": 352, "\u5cfd": 353, "\u58eb": 354, "\u64da": 355, "\u63a1": 356, "\u8b93": 357, "\u5f62": 358, "\u7e7c": 359, "\u7cfb": 360, "\u8b1b": 361, "\u8b49": 362, "\u6bd4": 363, "\u822a": 364, "\u722d": 365, "\u52a9": 366, "\u82f1": 367, "\u89aa": 368, "\u5225": 369, "\u96e3": 370, "\u54c1": 371, "\uff09": 372, "\u8def": 373, "\u5357": 374, "\uff08": 375, "\u6df1": 376, "\u6e05": 377, "\u6307": 378, "\u5e2d": 379, "\u89c0": 380, "\u5c0f": 381, "\u65b7": 382, "\u9858": 383, "\u4ec0": 384, "\u53e3": 385, "\u9023": 386, "\u5a92": 387, "\u6253": 388, "\u9752": 389, "\u8eab": 390, "\u61b2": 391, "\u6d3e": 392, "\u300b": 393, "\u674e": 394, "\u5426": 395, "\u8003": 396, "\u9700": 397, "\u7a31": 398, "\u5df1": 399, "\u6839": 400, "\u8a9e": 401, "\u627f": 402, "\u571f": 403, "\u5373": 404, "\u7d66": 405, "\u69cb": 406, "\u5b50": 407, "\u5b8c": 408, "\u842c": 409, "\u4fc3": 410, "\u771f": 411, "\u878d": 412, "\u5c6c": 413, "\u537b": 414, "\u8cac": 415, "\u5c08": 416, "\u90a3": 417, "\u8b1d": 418, "\u624b": 419, "\u66f8": 420, "\u5207": 421, "\u8a31": 422, "\u56b4": 423, "\u6241": 424, "\u4eac": 425, "\u63f4": 426, "\u7e54": 427, "\u6e2f": 428, "\u53c8": 429, "\u8a08": 430, "\u53f8": 431, "\u5c11": 432, "\u58c7": 433, "\u55ae": 434, "\u5ba2": 435, "\u5bb9": 436, "\u4e94": 437, "\u6574": 438, "\u6548": 439, "\u5bb3": 440, "\u5920": 441, "\u91cf": 442, "\u6613": 443, "\u5584": 444, "\u80b2": 445, "\u7a7a": 446, "\u5143": 447, "\u7968": 448, "\u57df": 449, "\u843d": 450, "\u6392": 451, "\u4ecb": 452, "\u7814": 453, "\u4fbf": 454, "\u4f60": 455, "\u4f8b": 456, "\u8cea": 457, "\u4e14": 458, "\u9664": 459, "\u300a": 460, "\u8fb2": 461, "\u9996": 462, "\u5883": 463, "\u8a0e": 464, ".": 465, "\u6ce8": 466, "\u5f85": 467, "\u5f71": 468, "\u9632": 469, "\u7834": 470, "\u62ec": 471, "\u6e96": 472, "\u88c2": 473, "\u4f4f": 474, "\u97f3": 475, "\u6a19": 476, "\u628a": 477, "\u5099": 478, "\u8d8a": 479, "\u5019": 480, "\u8b02": 481, "\u9047": 482, "\u5cf6": 483, "\u57f7": 484, "\u7269": 485, "\u8853": 486, "\u767e": 487, "\u5149": 488, "\u7c3d": 489, "\u81f4": 490, "\u670d": 491, "\u6771": 492, "\u6d88": 493, "\u8072": 494, "\u52aa": 495, "\u516b": 496, "\u50f9": 497, "\u7d55": 498, "\u7167": 499, "\u4f9d": 500, "\u6d89": 501, "\u865f": 502, "\u8d70": 503, "\u5716": 504, "\u5f15": 505, "\u5b98": 506, "\u7a69": 507, "\u5ba3": 508, "\u7d04": 509, "\u64f4": 510, "\u6297": 511, "\uff01": 512, "\u50b3": 513, "\u5931": 514, "\u5b57": 515, "\u65e9": 516, "\u544a": 517, "\u805e": 518, "\u72af": 519, "\u76df": 520, "\u683c": 521, "\u5e36": 522, "\u5145": 523, "\u897f": 524, "\u7bc0": 525, "\u5fa9": 526, "\u6e9d": 527, "\u9808": 528, "\u767b": 529, "\u7956": 530, "\u7fd2": 531, "\u71df": 532, "\u4efd": 533, "\u7a76": 534, "\u6280": 535, "\u6b66": 536, "\u60a8": 537, "\u59cb": 538, "\u7533": 539, "\u695a": 540, "\u982d": 541, "\u7387": 542, "\u5feb": 543, "\u601d": 544, "\u97ff": 545, "\u5b58": 546, "\u512a": 547, "\u5c71": 548, "\u7f72": 549, "\u6279": 550, "\u66fe": 551, "\u64ca": 552, "\u5e7e": 553, "\u6b62": 554, "\u5ff5": 555, "\u8cab": 556, "\u8a66": 557, ")": 558, "\u82e5": 559, "\u8f03": 560, "\u5e95": 561, "\u7372": 562, "\u8ca0": 563, "\u8fce": 564, "\u8ff0": 565, "\u8f49": 566, "\u8077": 567, "(": 568, "\u7dda": 569, "\u53cb": 570, "\u7e23": 571, "\u5c46": 572, "\u5217": 573, "\u6b61": 574, "\u969c": 575, "\u8208": 576, "\u7f6a": 577, "\u72c0": 578, "\u9999": 579, "\u96d6": 580, "1": 581, "\u751a": 582, "\u525b": 583, "\u7d42": 584, "\u53e6": 585, "\u516d": 586, "\u58de": 587, "5": 588, "\u592a": 589, "\u986f": 590, "\u4e9e": 591, "\u592e": 592, "\u9650": 593, "\u5224": 594, "\u75ab": 595, "\u5c64": 596, "\u5283": 597, "\u6bb5": 598, "\u8ddf": 599, "\u6e90": 600, "\u4e03": 601, "\u50cf": 602, "\u7949": 603, "\u96c6": 604, "\u7565": 605, "\u9109": 606, "\u7b97": 607, "\u547d": 608, "\u6f14": 609, "\u8521": 610, "\u7cbe": 611, "\u91dd": 612, "\u6797": 613, "\u7d39": 614, "\u7403": 615, "\u8f1d": 616, "\u795e": 617, "\u6536": 618, "\u8c61": 619, "\u62fc": 620, "\u4ecd": 621, "\u5a01": 622, "\u5104": 623, "\u5347": 624, "\u963b": 625, "\u57ce": 626, "\u5f8b": 627, "\u7b54": 628, "6": 629, "\u60e0": 630, "\u9810": 631, "\u7fa4": 632, "2": 633, "\u9769": 634, "\u5118": 635, "\u6eff": 636, "3": 637, "\u4fee": 638, "\u7bc4": 639, "\u6c5f": 640, "\u74b0": 641, "\u4ee4": 642, "\u7db2": 643, "\u6bcf": 644, "\u8272": 645, "\u9a57": 646, "\u968a": 647, "\u88e1": 648, "\u52de": 649, "\u4e88": 650, "\u503c": 651, "\u91ab": 652, "\u79d1": 653, "\u8a0a": 654, "\u8cbb": 655, "\u63db": 656, "\u6c23": 657, "\u7d1a": 658, "\u6821": 659, "\u9069": 660, "\u96c4": 661, "\u98a8": 662, "\u529f": 663, "\u8fd4": 664, "\u9867": 665, "\u606f": 666, "\u7b26": 667, "\u4eab": 668, "\u8cfc": 669, "\u58d3": 670, "\u9031": 671, "\u50c5": 672, "\u985e": 673, "\u71b1": 674, "\u67e5": 675, "\u6f22": 676, "\u600e": 677, "\u7e6b": 678, "\u8b00": 679, "\u514d": 680, "4": 681, "\u640d": 682, "\u738b": 683, "\u578b": 684, "\u7dca": 685, "\u88fd": 686, "\u666f": 687, "\u8607": 688, "\u64d4": 689, "\u908a": 690, "\u7d00": 691, "\u5b83": 692, "\u8001": 693, "\u5dde": 694, "\u6cdb": 695, "\u8db3": 696, "\u7a81": 697, "\u5371": 698, "\u5e72": 699, "\u56f0": 700, "10": 701, "\u73ed": 702, "\u6aa2": 703, "\u75c5": 704, "\u96a8": 705, "\u65e2": 706, "\u5c0a": 707, ":": 708, "\u963f": 709, "\u70c8": 710, "\u5fd7": 711, "\u906d": 712, "\u9ec3": 713, "\u7591": 714, "\u900f": 715, "\u6838": 716, "11": 717, "\u8d85": 718, "8": 719, "\u5e2b": 720, "\u5fb7": 721, "\u55ce": 722, "\u5343": 723, "\u984d": 724, "\u9806": 725, "\u914d": 726, "\u826f": 727, "\u7559": 728, "\u521d": 729, "\u534a": 730, "\u6575": 731, "%": 732, "\u63ee": 733, "\u5bc6": 734, "\u68c4": 735, "\u6309": 736, "\u616e": 737, "\u96e2": 738, "\u300e": 739, "\u54ea": 740, "\u570d": 741, "\u300f": 742, "9": 743, "\u8a34": 744, "\u9014": 745, "\u5967": 746, "\u64c7": 747, "\u67b6": 748, "\u96aa": 749, "\u807d": 750, "\u5e8f": 751, "\u5e03": 752, "\u6a21": 753, "\u8cfd": 754, "\u80cc": 755, "\u9055": 756, "\u99d0": 757, "\u6050": 758, "\u5973": 759, "\u5e6b": 760, "\u611b": 761, "7": 762, "\u76e1": 763, "\u8b80": 764, "\u9010": 765, "\u9060": 766, "12": 767, "\u707d": 768, "\u9f13": 769, "\u767d": 770, "\u4e8e": 771, "\u9080": 772, "\u666e": 773, "\u7adf": 774, "\u6545": 775, "\u60e1": 776, "\u5e63": 777, "\u89ba": 778, "\u8105": 779, "\u5747": 780, "\u5bdf": 781, "\u7af6": 782, "\u505c": 783, "\u526f": 784, "\u8ffd": 785, "\u6e1b": 786, "\u5065": 787, "\u8b66": 788, "\u907a": 789, "\u98db": 790, "\u5b88": 791, "\u5be9": 792, "\u653b": 793, "\u675f": 794, "\u6f01": 795, "\u5713": 796, "\u6551": 797, "\u98df": 798, "\u8aa0": 799, "\u91ce": 800, "\u6625": 801, "\u4f4e": 802, "\u932f": 803, "\u6557": 804, "\u92b7": 805, "\u7f6e": 806, "\u63a7": 807, "\u69ae": 808, "\u6311": 809, "\u7248": 810, "\u8ca1": 811, "20": 812, "\u5b9c": 813, "\u56fa": 814, "\u7f85": 815, "\u5047": 816, "\u5802": 817, "\u547c": 818, "\u81e8": 819, "\u7da0": 820, "\u5eb7": 821, "\u6b3e": 822, "\u7c21": 823, "\u6d32": 824, "\u9ed1": 825, "\u7ad9": 826, "\u79fb": 827, "\u66c9": 828, "\u5712": 829, "\u85cd": 830, "\u7a05": 831, "\u63a2": 832, "31": 833, "\u555f": 834, "\u5ef6": 835, "\u5979": 836, "\u8ca8": 837, "\u8a62": 838, "\u7c4d": 839, "\u5ec8": 840, "\u66b4": 841, "\u535a": 842, "\u8aa4": 843, "\u4e4e": 844, "\u8f15": 845, "\u6a02": 846, "\u964d": 847, "\u50b7": 848, "\u9280": 849, "\u76e3": 850, "\u8feb": 851, "\u6b7b": 852, "\u7d30": 853, "\u5b8b": 854, "\u820a": 855, "\u89d2": 856, "\u8523": 857, "\u4e45": 858, "\u4e82": 859, "\u6388": 860, "\u8eca": 861, "\u7f3a": 862, "\u523b": 863, "\u85dd": 864, "\u63da": 865, "\u9a19": 866, "\u6f38": 867, "\u8f38": 868, "\u7d20": 869, "\u88dc": 870, "\u9001": 871, "\u52f5": 872, "\u885d": 873, "\u77f3": 874, "\u4ea6": 875, "\u5dee": 876, "\u901f": 877, "\u8da8": 878, "\u64ad": 879, "\u4f3c": 880, "\u8239": 881, "\u52dd": 882, "\u62d2": 883, "\u9928": 884, "\u4f54": 885, "\u907f": 886, "\u6fb3": 887, "\u7919": 888, "\u6025": 889, "\u805a": 890, "\u514b": 891, "\u77ad": 892, "\u6db5": 893, "\u904d": 894, "\u6ce2": 895, "\u6b50": 896, "\u62ff": 897, "\u670b": 898, "\u9000": 899, "\u5c24": 900, "\u5012": 901, "\u773c": 902, "\u5fb9": 903, "\u5668": 904, "\u8ab0": 905, "26": 906, "\u4f75": 907, "\u968e": 908, "\u662d": 909, "\u737b": 910, "\u8a5e": 911, "\u7981": 912, "\u53ec": 913, "\u7570": 914, "\u9732": 915, "\u9322": 916, "\u7d1b": 917, "\u77ed": 918, "\u5462": 919, "\u638c": 920, "\u95a3": 921, "\u8d0f": 922, "\u706b": 923, "\u5bcc": 924, "\u5468": 925, "\u671d": 926, "\u5beb": 927, "\u5049": 928, "\u8a02": 929, "\u5f91": 930, "\u6b78": 931, "\u89f8": 932, "\u6846": 933, "\u65d7": 934, "\u62db": 935, "\u80af": 936, "\u5178": 937, "\u734e": 938, "\u9304": 939, "\u552e": 940, "\u8af8": 941, "\u822c": 942, "\u5ee0": 943, "\u6e56": 944, "\u7d0d": 945, "\u7ae0": 946, "\u91cb": 947, "\u6599": 948, "\u79c1": 949, "\u6bcd": 950, "\u9b5a": 951, "\u88c1": 952, "\u67d3": 953, "\u53e5": 954, "\u97d3": 955, "\u9b25": 956, "\u6d0b": 957, "\u7b46": 958, "\u54f2": 959, "\u8f2a": 960, "\u96dc": 961, "\u627e": 962, "\u80e1": 963, "2008": 964, "\u8a3b": 965, "\u79ae": 966, "\u5c0b": 967, "\u7aef": 968, "\u61f7": 969, "\u62c9": 970, "\u8349": 971, "\u5cf0": 972, "\u667a": 973, "\u65af": 974, "\u6bc5": 975, "\u812b": 976, "\u5c1a": 977, "\u5370": 978, "\u82b1": 979, "\u9f8d": 980, "\u4fb5": 981, "\u6e38": 982, "\u5b97": 983, "\u6493": 984, "\u724c": 985, "\u5acc": 986, "\u990a": 987, "\u7e41": 988, "\u641e": 989, "\u62b5": 990, "\u6562": 991, "\u64fe": 992, "\u552f": 993, "\u5272": 994, "\u63e1": 995, "\u62dc": 996, "\u51c6": 997, "\u4ea1": 998, "\u6f6e": 999, "\u5ea7": 1000, "\u8840": 1001, "\u8d0a": 1002, "\u9918": 1003, "30": 1004, "\u7642": 1005, "15": 1006, "\u66f2": 1007, "\u745c": 1008, "\u6bd2": 1009, "\u6170": 1010, "\u6015": 1011, "\u6982": 1012, "\u8afe": 1013, "\u9375": 1014, "\u6fc0": 1015, "\u6beb": 1016, "\u5fe0": 1017, "\u85c9": 1018, "\u5433": 1019, "\u79c0": 1020, "\u5152": 1021, "\u64c1": 1022, "\u6df7": 1023, "\u6176": 1024, "ecfa": 1025, "\u7c72": 1026, "\u5ead": 1027, "\u7c4c": 1028, "\u5ddd": 1029, "\u665a": 1030, "\u7d2f": 1031, "\u8ce3": 1032, "\u5175": 1033, "\u5f48": 1034, "\u8ca2": 1035, "\u6620": 1036, "\u59a5": 1037, "\u8f3f": 1038, "\u5473": 1039, "\u65e6": 1040, "\u9813": 1041, "\u64cd": 1042, "\u4f30": 1043, "\u67d0": 1044, "\u6b96": 1045, "\u8cf4": 1046, "\u862d": 1047, "\u7db1": 1048, "\u8c50": 1049, "\u96f2": 1050, "\u6062": 1051, "\u9760": 1052, "\u90a6": 1053, "\u5348": 1054, "\u5ee2": 1055, "\u756b": 1056, "\u5df4": 1057, "\u9707": 1058, "\u9694": 1059, "\u6b4c": 1060, "\u8cb7": 1061, "\u501f": 1062, "\u80a1": 1063, "\u91cc": 1064, "\u67ef": 1065, "\u500d": 1066, "\u542b": 1067, "\u6c38": 1068, "\u5fd8": 1069, "\u5957": 1070, "\u559c": 1071, "\u5fb5": 1072, "\u9748": 1073, "\u66ff": 1074, "\u602a": 1075, "\u51b7": 1076, "\u623f": 1077, "\u7247": 1078, "\u76db": 1079, "\u5f31": 1080, "\u6182": 1081, "\u8907": 1082, "\u5a66": 1083, "\u5e55": 1084, "\u59d3": 1085, "\u5687": 1086, "\u7de8": 1087, "\u8cb4": 1088, "\u6163": 1089, "\u7d05": 1090, "\u4ed8": 1091, "\u53eb": 1092, "\u5922": 1093, "\u6236": 1094, "\u651c": 1095, "\u5c01": 1096, "\u60dc": 1097, "\u6e2c": 1098, "\u82e6": 1099, "\u592b": 1100, "\u6b67": 1101, "\u6731": 1102, "\u5510": 1103, "\u84cb": 1104, "\u723e": 1105, "\u6628": 1106, "\u8f09": 1107, "\u5141": 1108, "\u75db": 1109, "\u8a50": 1110, "\u51e1": 1111, "\u84ee": 1112, "ic": 1113, "\u50be": 1114, "\u983b": 1115, "\u66ab": 1116, "\u7e2e": 1117, "\u6563": 1118, "\u8a73": 1119, "\u7bc9": 1120, "\u6bba": 1121, "\u7e31": 1122, "\u64fa": 1123, "\u6fe4": 1124, "\u5e78": 1125, "\u5361": 1126, "\u9663": 1127, "\u532f": 1128, "\u5e45": 1129, "\u541e": 1130, "\u8a13": 1131, "\u7e5e": 1132, "\u865b": 1133, "taiwan": 1134, "\u9326": 1135, "\u64cb": 1136, "-": 1137, "25": 1138, "\u8ab2": 1139, "\u8c93": 1140, "\u53e4": 1141, "\u50d1": 1142, "\u5951": 1143, "\u9677": 1144, "\u9644": 1145, "\u9112": 1146, "\u5438": 1147, "\u5287": 1148, "\u5bec": 1149, "28": 1150, "\u8173": 1151, "\u6676": 1152, "/": 1153, "\u5609": 1154, "\u4e43": 1155, "\u51fd": 1156, "\u6350": 1157, "\u8ddd": 1158, "\u4e4f": 1159, "\u50da": 1160, "\u558a": 1161, "\u6b8a": 1162, "\u5fcd": 1163, "\u8463": 1164, "\u62b1": 1165, "\u642d": 1166, "\u7562": 1167, "\u57f9": 1168, "\u7763": 1169, "\u78cb": 1170, "\u6377": 1171, "\u9075": 1172, "\u718a": 1173, "\u584a": 1174, "\u7d9c": 1175, "\u88dd": 1176, "\u634d": 1177, "\u79e9": 1178, "\u5531": 1179, "\u65a5": 1180, "\u6751": 1181, "\u8266": 1182, "\u8056": 1183, "\u7cfe": 1184, "\u5c3c": 1185, "\u5ba4": 1186, "\u5bf6": 1187, "\u8b7d": 1188, "\u5740": 1189, "\u4f11": 1190, "\u672b": 1191, "\u708e": 1192, "\u25cb": 1193, "\u73cd": 1194, "\u5f7c": 1195, "\u6790": 1196, "\u7236": 1197, "13": 1198, "\u5448": 1199, "\u68ee": 1200, "\u8986": 1201, "\u5ef7": 1202, "\u5de6": 1203, "\u694a": 1204, "\u5750": 1205, "\u62d3": 1206, "16": 1207, "\u518a": 1208, "?": 1209, "\u9063": 1210, "\u9192": 1211, "2000": 1212, "\u5be7": 1213, "\u504f": 1214, "\u6232": 1215, "21": 1216, "\u4f73": 1217, "\u6293": 1218, "\u7686": 1219, "\u8faf": 1220, "\u51dd": 1221, "\u6f5b": 1222, "\u654f": 1223, "\u795d": 1224, "18": 1225, "\u4f59": 1226, "\u96f6": 1227, "\u65e8": 1228, "\u9cf3": 1229, "\u9a5a": 1230, "\u5bae": 1231, "\u6ec5": 1232, "\u8dd1": 1233, "\u6a4b": 1234, "22": 1235, "\u6cbf": 1236, "\u7d10": 1237, "\u9081": 1238, "\u5faa": 1239, "\u64ec": 1240, "\u52c7": 1241, "\u95a9": 1242, "\u5947": 1243, "\u6c61": 1244, "\u719f": 1245, "\u5f18": 1246, "\u904f": 1247, "\u5e1d": 1248, "\u6162": 1249, "\u6eab": 1250, "\u8ecc": 1251, "\u5211": 1252, "\u912d": 1253, "\u6d6a": 1254, "14": 1255, "\u78bc": 1256, "a": 1257, "\u5f04": 1258, "\u9435": 1259, "\u5949": 1260, "\u632f": 1261, "\u660c": 1262, "24": 1263, "\u7f77": 1264, "\u5403": 1265, "\u8861": 1266, "\u96b1": 1267, "\u5761": 1268, "\u7d22": 1269, "\u6c1b": 1270, "\u520a": 1271, "\u6f8e": 1272, "\u6b32": 1273, "\u53f3": 1274, "\uff05": 1275, "\ufe51": 1276, "\u8b74": 1277, "\u79c9": 1278, "\u8fad": 1279, "\u8abc": 1280, "\u6d3d": 1281, "\u76fc": 1282, "\u5f1f": 1283, "\u6389": 1284, "\u83ab": 1285, "\u8cb8": 1286, "\u90f5": 1287, "\u6b72": 1288, "\u5c48": 1289, "\u6cb9": 1290, "sars": 1291, "\u80ba": 1292, "\\": 1293, "\u821e": 1294, "\u5b63": 1295, "\u6cb3": 1296, "\u5eab": 1297, "\u91e3": 1298, "##8": 1299, "\u9f61": 1300, "\u8d95": 1301, "\u76e4": 1302, "\u8b6f": 1303, "\u596a": 1304, "\u65ec": 1305, "2016": 1306, "\u6436": 1307, "\u5de8": 1308, "\u8086": 1309, "\u76fe": 1310, "\u596e": 1311, "\u661f": 1312, "\u8fb1": 1313, "\u5b6b": 1314, "2005": 1315, "##i": 1316, "\u717d": 1317, "\u7206": 1318, "\u901e": 1319, "\u8f2f": 1320, "\u55aa": 1321, "\u796d": 1322, "\u4fd7": 1323, "\u00b7": 1324, "\u79d8": 1325, "\u5de1": 1326, "17": 1327, "\u8de8": 1328, "\u6b3a": 1329, "\u8108": 1330, "\u6212": 1331, "\u539a": 1332, "\u6167": 1333, "\u7d61": 1334, "\u6416": 1335, "\u7d19": 1336, "\u5cfb": 1337, "\u89bd": 1338, "\u68d2": 1339, "\u614e": 1340, "\u95e1": 1341, "2007": 1342, "\u6298": 1343, "\u79df": 1344, "\u7ffb": 1345, "\u4ec1": 1346, "40": 1347, "\u5a5a": 1348, "\u9aa8": 1349, "\u9bae": 1350, "\u72a7": 1351, "\u7272": 1352, "\u4f2f": 1353, "\u511f": 1354, "\u85e5": 1355, "\u5766": 1356, "\u8f9b": 1357, "\u7802": 1358, "\u25cb\u25cb": 1359, "\ufe30": 1360, "\u903c": 1361, "\u6f2b": 1362, "\u7f70": 1363, "\u6e20": 1364, "\u7de9": 1365, "\u7092": 1366, "\u8058": 1367, "\u8089": 1368, "\u978f": 1369, "\u6c0f": 1370, "\u7de3": 1371, "\u5ffd": 1372, "\u9006": 1373, "\u5fae": 1374, "\u7e3e": 1375, "\u7df4": 1376, "\u64a4": 1377, "\u7d14": 1378, "\u677f": 1379, "\u8ad2": 1380, "\u6566": 1381, "\u62d6": 1382, "\u622a": 1383, "\u8ff4": 1384, "23": 1385, "\u77db": 1386, "\u6d59": 1387, "\u5021": 1388, "\u7b11": 1389, "\u798d": 1390, "29": 1391, "\u6e21": 1392, "\u7cca": 1393, "\u9077": 1394, "2019": 1395, "\u5076": 1396, "\u8cd3": 1397, "\u967d": 1398, "\u8fc4": 1399, "\u9298": 1400, "\u5100": 1401, "\u8c9e": 1402, "\u9e97": 1403, "\u96f7": 1404, "\u639b": 1405, "\u6a39": 1406, "\u6d2a": 1407, "\u8e8d": 1408, "\u7532": 1409, "\u5b64": 1410, "\u7bc7": 1411, "\u8ff7": 1412, "\u7a3f": 1413, "\u8857": 1414, "\u590f": 1415, "\u85cf": 1416, "\u6fa4": 1417, "\u8cbc": 1418, "\u66a2": 1419, "\u727d": 1420, "\u93ae": 1421, "\u91c1": 1422, "\u8e10": 1423, "\u8a8c": 1424, "\u786c": 1425, "\u626d": 1426, "\u5abd": 1427, "\u60df": 1428, "\u540b": 1429, "\u845b": 1430, "\u58ef": 1431, "\u4ef0": 1432, "\u7126": 1433, "\u6cf0": 1434, "\u6b49": 1435, "\u6108": 1436, "\u6750": 1437, "\u60b2": 1438, "\u62b9": 1439, "\u61a4": 1440, "\u75be": 1441, "\u61c2": 1442, "\u6a6b": 1443, "\u676f": 1444, "\u5f70": 1445, "\u905e": 1446, "\u8f29": 1447, "\u5269": 1448, "\u6016": 1449, "\u52a3": 1450, "\u633a": 1451, "\u7518": 1452, "\u8499": 1453, "\u502b": 1454, "\u5427": 1455, "\u6f32": 1456, "\u5e79": 1457, "\u4eae": 1458, "\u61f2": 1459, "2018": 1460, "\u656c": 1461, "\u8f44": 1462, "\u59fb": 1463, "\u76ae": 1464, "\u79cb": 1465, "\u4ef2": 1466, "\u9686": 1467, "\u8ca7": 1468, "\u8166": 1469, "\u856d": 1470, "\u745e": 1471, "\u73e0": 1472, "gdp": 1473, "\u6b98": 1474, "\u8a3a": 1475, "##ian": 1476, "\u908f": 1477, "\u6f6d": 1478, "\u5678": 1479, "\u7530": 1480, "\u6eef": 1481, "\u9ed8": 1482, "\u7a0d": 1483, "\u525d": 1484, "\u6bc0": 1485, "\u85aa": 1486, "\u62cb": 1487, "\u63d2": 1488, "apec": 1489, "\u6691": 1490, "\u6d25": 1491, "\u60a3": 1492, "\u65fa": 1493, "2009": 1494, "\u9589": 1495, "\u8f9c": 1496, "\u8f14": 1497, "\u9072": 1498, "\u6697": 1499, "\u62da": 1500, "jul": 1501, "\u5ef3": 1502, "\u7262": 1503, "\u71e6": 1504, "\u99c1": 1505, "\u8aee": 1506, "\u8cde": 1507, "\u5733": 1508, "\u5409": 1509, "\u8a17": 1510, "\u4fc4": 1511, "\u6263": 1512, "\u633e": 1513, "\u6c99": 1514, "\u95ca": 1515, "100": 1516, "\u73a9": 1517, "\u5f69": 1518, "\u7a7f": 1519, "\u8c48": 1520, "who": 1521, "\uff0e": 1522, "\u63ed": 1523, "\u6c89": 1524, "50": 1525, "70": 1526, "\u5bc4": 1527, "\u4f34": 1528, "\u523a": 1529, "\u50b2": 1530, "\u53db": 1531, "\u9802": 1532, "wto": 1533, "\u5238": 1534, "2006": 1535, "\u51a0": 1536, "19": 1537, "\u5d17": 1538, "\u8352": 1539, "\u6191": 1540, "\u63a9": 1541, "\u6b6a": 1542, "\u517c": 1543, "\u67f1": 1544, "\u5144": 1545, "\u8d08": 1546, "china": 1547, "\u4e58": 1548, "\u64a5": 1549, "\u8b0a": 1550, "\u5f6d": 1551, "\u626e": 1552, "\u756a": 1553, "\u52fe": 1554, "\u5f92": 1555, "\u7c73": 1556, "\u61b6": 1557, "\u61be": 1558, "\u5192": 1559, "\u4f0a": 1560, "\u9738": 1561, "##u": 1562, "\u4f38": 1563, "2020": 1564, "\u7d72": 1565, "\u66a8": 1566, "\u6068": 1567, "\u5289": 1568, "\u632b": 1569, "\u6717": 1570, "\u9130": 1571, "\u6355": 1572, "\u5e97": 1573, "##c": 1574, "\u91c7": 1575, "\u8da3": 1576, "\u676d": 1577, "\u6276": 1578, "\u8896": 1579, "\u6089": 1580, "\u5c62": 1581, "\u5925": 1582, "\u6c6a": 1583, "##s": 1584, "\u78a9": 1585, "\u6ef2": 1586, "\u6dc6": 1587, "\u62cd": 1588, "\u6606": 1589, "\u4f10": 1590, "\u641c": 1591, "\u9003": 1592, "\u8b9a": 1593, "t": 1594, "\u8449": 1595, "\u8fc5": 1596, "\u8b6c": 1597, "\u7e73": 1598, "\u6168": 1599, "\u5075": 1600, "\u5984": 1601, "\u9f90": 1602, "60": 1603, "\u84c4": 1604, "\u53b2": 1605, "2002": 1606, "\u52f8": 1607, "\u74e6": 1608, "\u4ed4": 1609, "\u8cfa": 1610, "\u8c6c": 1611, "\u50f5": 1612, "\u6a13": 1613, "\u5b69": 1614, "\u7f75": 1615, "\u7a6b": 1616, "300": 1617, "\u5819": 1618, "\u7d81": 1619, "\u8e34": 1620, "\u5bb4": 1621, "\u6dea": 1622, "\u7af9": 1623, "\u7779": 1624, "\u7dd2": 1625, "\u96e8": 1626, "\u8b2c": 1627, "\u6012": 1628, "\u582a": 1629, "\u6158": 1630, "\u7965": 1631, "\u50b5": 1632, "\u5948": 1633, "\u8adc": 1634, "\u6728": 1635, "\u7537": 1636, "\u9801": 1637, "27": 1638, "\u9152": 1639, "\u838a": 1640, "\u8e0f": 1641, "\u8258": 1642, "\u96bb": 1643, "\u8877": 1644, "v": 1645, "##bs": 1646, "\u8a98": 1647, "\u8ce6": 1648, "\u6b23": 1649, "\u83dc": 1650, "\u8150": 1651, "\u2500": 1652, "\u8aa3": 1653, "\u7f69": 1654, "\u975c": 1655, "\u5fd9": 1656, "\u8de1": 1657, "\u61fc": 1658, "2012": 1659, "\u7ce7": 1660, "\u8df3": 1661, "\u6649": 1662, "\u6b20": 1663, "\u554a": 1664, "\u6d1b": 1665, "\u4ff1": 1666, "\u93c8": 1667, "\u9812": 1668, "\u7344": 1669, "\u90ed": 1670, "\u6155": 1671, "\u5617": 1672, "\u7336": 1673, "\u6234": 1674, "\u699c": 1675, "\u8271": 1676, "\u71d2": 1677, "\u75c7": 1678, "2014": 1679, "\u9042": 1680, "\u6069": 1681, "\u61c8": 1682, "\u65c1": 1683, "0": 1684, "\u606a": 1685, "\u5439": 1686, "\u4f0d": 1687, "\u9811": 1688, "\u7665": 1689, "\u8863": 1690, "\u7687": 1691, "\u5c3e": 1692, "\u8336": 1693, "\u8584": 1694, "\u9b06": 1695, "re": 1696, "\u5ec9": 1697, "\u932b": 1698, "\u90ce": 1699, "\u8303": 1700, "\u5915": 1701, "\u9817": 1702, "\u8c8c": 1703, "\u5764": 1704, "\u8b39": 1705, "\u985b": 1706, "\u98fe": 1707, "\u8b20": 1708, "\u5f79": 1709, "\u81bd": 1710, "\u77da": 1711, "\u4e19": 1712, "\u8017": 1713, "\u8edf": 1714, "\u52ab": 1715, "\u690d": 1716, "\u537f": 1717, "\u7389": 1718, "\u6291": 1719, "\u725b": 1720, "\u90b1": 1721, "\u2500\u2500": 1722, "##0": 1723, "\u51ac": 1724, "\u6eec": 1725, "\u507d": 1726, "\u6664": 1727, "\u7ddd": 1728, "\u5351": 1729, "\u59ff": 1730, "\u9396": 1731, "\u70cf": 1732, "\u7c97": 1733, "\u5edf": 1734, "\u6065": 1735, "\u83ca": 1736, "2004": 1737, "\u83c1": 1738, "\u543e": 1739, "\u63c6": 1740, "\u5d07": 1741, "\u76dc": 1742, "\u7f54": 1743, "\u59bb": 1744, "\u6488": 1745, "\u9022": 1746, "\u78b0": 1747, "\u591c": 1748, "\u6dfa": 1749, "\u4ec7": 1750, "\u6de1": 1751, "\u9ebb": 1752, "\u63cf": 1753, "\u54c0": 1754, "\u95e2": 1755, "\u9234": 1756, "w": 1757, "\u7f9e": 1758, "275": 1759, "\u9a45": 1760, "\u3009": 1761, "\u5eff": 1762, "ro": 1763, "\u5b8f": 1764, "1000": 1765, "\u69cd": 1766, "\u8085": 1767, "\u9f4a": 1768, "\u5708": 1769, "##3": 1770, "\u96de": 1771, "\u98ef": 1772, "\u62bc": 1773, "\u5976": 1774, "\u9b6f": 1775, "\u7259": 1776, "\u6670": 1777, "\u5c60": 1778, "2015": 1779, "\u95b1": 1780, "1949": 1781, "\u522a": 1782, "\u6bdb": 1783, "\u6398": 1784, "\u59da": 1785, "\u8033": 1786, "mo": 1787, "\u3008": 1788, "\u8ef8": 1789, "\u6607": 1790, "\u5566": 1791, "2017": 1792, "\u6abb": 1793, "\u8d64": 1794, "\u5c3a": 1795, "\u90c1": 1796, "\u524a": 1797, "\u81c9": 1798, "\u846c": 1799, "\u51f0": 1800, "\u9b42": 1801, "\u96ea": 1802, "\u9670": 1803, "\u62c6": 1804, "\u8a93": 1805, "\u4f5b": 1806, "\u81e3": 1807, "\u8dcc": 1808, "\u5e7b": 1809, "\u85a6": 1810, "\u57d4": 1811, "200": 1812, "\u60d5": 1813, "\u52c1": 1814, "\u8569": 1815, "\u5f0a": 1816, "\u72c2": 1817, "\u8a69": 1818, "\u9059": 1819, "\u5378": 1820, "\u6fc3": 1821, "\u98f2": 1822, "\u8ae7": 1823, "\u7dec": 1824, "\u7aae": 1825, "\u9727": 1826, "\u840a": 1827, "1992": 1828, "\u82d7": 1829, "\u6028": 1830, "\u6d6e": 1831, "\u4e32": 1832, "##\uff41": 1833, "\u4e7e": 1834, "##1": 1835, "\u60f6": 1836, "\u6070": 1837, "\u5006": 1838, "\u6f20": 1839, "\u7c89": 1840, "\u67d4": 1841, "\u7cb9": 1842, "\u5eb8": 1843, "\u7a97": 1844, "\u903e": 1845, "2001": 1846, "\u77ee": 1847, "\u99d5": 1848, "\u71c3": 1849, "\u61c7": 1850, "\u6885": 1851, "2013": 1852, "\u8236": 1853, "\u6c76": 1854, "\u675c": 1855, "\u9ce5": 1856, "\u51cd": 1857, "\u5de7": 1858, "\u9a5f": 1859, "\u64f1": 1860, "\u8c6a": 1861, "\u8c9d": 1862, "h1": 1863, "##n1": 1864, "\u8972": 1865, "##\uff19": 1866, "\u5fcc": 1867, "\u541b": 1868, "\u5c65": 1869, "\u51f8": 1870, "500": 1871, "##4": 1872, "\u70ae": 1873, "\u8d81": 1874, "\u8870": 1875, "\u9336": 1876, "\u8f4d": 1877, "\u6368": 1878, "o": 1879, "\u5999": 1880, "\u59a8": 1881, "\u8caa": 1882, "\u6383": 1883, "\u6df5": 1884, "\u7169": 1885, "\u5077": 1886, "\u9418": 1887, "\u7ae5": 1888, "\u6c96": 1889, "\u8cc0": 1890, "\u864e": 1891, "\u4e01": 1892, "\u6148": 1893, "\u62d8": 1894, "\"": 1895, "1996": 1896, "\u7070": 1897, "\uff0f": 1898, "\u920e": 1899, "##\uff54": 1900, "\u679a": 1901, "123": 1902, "\u83f2": 1903, "\u7c60": 1904, "5g": 1905, "\u4f0e": 1906, "\u711a": 1907, "\u5634": 1908, "\u8ced": 1909, "##5": 1910, "\u62d4": 1911, "\u6c88": 1912, "\u5377": 1913, "\u58df": 1914, "\u561b": 1915, "\u5dbc": 1916, "\u884d": 1917, "\u6843": 1918, "000": 1919, "\u5851": 1920, "\u54c8": 1921, "\u52ff": 1922, "\u96c7": 1923, "1971": 1924, "\u650f": 1925, "\u5360": 1926, "\uff0d": 1927, "\u6977": 1928, "\u7d2e": 1929, "\u609f": 1930, "\u5954": 1931, "\u6d1e": 1932, "\u8a1f": 1933, "\u7159": 1934, "\u5f59": 1935, "\u5960": 1936, "\u6f84": 1937, "\u642c": 1938, "##2": 1939, "\u6eaa": 1940, "\u79a6": 1941, "\u9b27": 1942, "\u9a55": 1943, "\u4fae": 1944, "\u5782": 1945, "\u6b04": 1946, "\u585e": 1947, "\u92d2": 1948, "\u6d69": 1949, "1991": 1950, "\u532a": 1951, "\u5c4b": 1952, "\u51f1": 1953, "\u5339": 1954, "\u9910": 1955, "\u7de0": 1956, "\u5835": 1957, "\u51cc": 1958, "\u7cdf": 1959, "\u8a3c": 1960, "##\uff4f": 1961, "\u7dbf": 1962, "2011": 1963, "80": 1964, "\u6668": 1965, "\u8a95": 1966, "s": 1967, "\u52e4": 1968, "\u6316": 1969, "\u5bd2": 1970, "\u649e": 1971, "\u99b3": 1972, "\u76f2": 1973, "\u6380": 1974, "\u6f33": 1975, "\u62ab": 1976, "400": 1977, "\u5085": 1978, "\u5d1b": 1979, "\u6b3d": 1980, "\u6bb7": 1981, "##n": 1982, "2010": 1983, "\u514c": 1984, "\u4fca": 1985, "\u7e9c": 1986, "\u5442": 1987, "\u8a87": 1988, "\u5c4f": 1989, "\u7586": 1990, "\u8247": 1991, "\u88b1": 1992, "1999": 1993, "\u8511": 1994, "\u5d29": 1995, "\u7cb5": 1996, "\u6696": 1997, "\u54e5": 1998, "\u6881": 1999, "\u6e34": 2000, "\u6c7d": 2001, "\u5091": 2002, "\u52d2": 2003, "\u5e87": 2004, "\u6367": 2005, "\u6817": 2006, "\u7e69": 2007, "\u6469": 2008, "\u611a": 2009, "\u8513": 2010, "66": 2011, "\u8b5c": 2012, "\u85a9": 2013, "\u5074": 2014, "1979": 2015, "\u71c8": 2016, "##ha": 2017, "\u8ce0": 2018, "\u6f70": 2019, "\u6dda": 2020, "\u684c": 2021, "\u721b": 2022, "\u6ce1": 2023, "\u779e": 2024, "j": 2025, "\u53ad": 2026, "##er": 2027, "1997": 2028, "\u91d0": 2029, "\u4e91": 2030, "\u5f77": 2031, "\u9592": 2032, "\u96c5": 2033, "\u75bc": 2034, "##08": 2035, "\u8cc3": 2036, "\u929c": 2037, "\u966a": 2038, "\u5f81": 2039, "\u6ed1": 2040, "800": 2041, "\u8e64": 2042, "\u7d2b": 2043, "\u68cb": 2044, "\u6efe": 2045, "\u8fa8": 2046, "##6": 2047, "\u9675": 2048, "\u93e1": 2049, "f": 2050, "\u9d3b": 2051, "\u6538": 2052, "\u51b0": 2053, "\u6d17": 2054, "\u9b41": 2055, "\u8af7": 2056, "\u99ae": 2057, "\u52c3": 2058, "\u67cf": 2059, "\u98b1": 2060, "\u883b": 2061, "\u658c": 2062, "\u5f90": 2063, "\u5ed6": 2064, "\u82ac": 2065, "\u9015": 2066, "\u62ac": 2067, "\u5f7f": 2068, "\u5bc7": 2069, "\u8e5f": 2070, "\u2027": 2071, "\u8cca": 2072, "\u9452": 2073, "\u58a8": 2074, "\u5a9a": 2075, "\u6ce5": 2076, "\u86cb": 2077, "32": 2078, "36": 2079, "76": 2080, "\u60bc": 2081, "\u566a": 2082, "\u548e": 2083, "\u553e": 2084, "\u6109": 2085, "\u6c57": 2086, "\u52df": 2087, "\u6dfb": 2088, "\u6490": 2089, "\u673a": 2090, "\u9e7f": 2091, "\u99db": 2092, "\u6478": 2093, "\u6627": 2094, "\u5606": 2095, "\u8010": 2096, "\u8eb2": 2097, "##public": 2098, "\u60d1": 2099, "\u6cab": 2100, "\u72d7": 2101, "\u4f50": 2102, "\u96b8": 2103, "\u85e4": 2104, "\u85e9": 2105, "\u88cf": 2106, "\u95d6": 2107, "\u586b": 2108, "\u6feb": 2109, "\u8106": 2110, "\u919c": 2111, "\u559d": 2112, "\uff4e": 2113, "\u7947": 2114, "1994": 2115, "\u5978": 2116, "\u9ece": 2117, "\u92ea": 2118, "\u5146": 2119, "600": 2120, "\u901d": 2121, "q": 2122, "\u5352": 2123, "\u6ecb": 2124, "\u90aa": 2125, "\u5e25": 2126, "\u8ca9": 2127, "\u66dd": 2128, "\u6190": 2129, "u": 2130, "\u7e8f": 2131, "\u7891": 2132, "\u6558": 2133, "\u55bb": 2134, "\u79bd": 2135, "\u92fc": 2136, "\u9c32": 2137, "\u984f": 2138, "\u5200": 2139, "\u76e7": 2140, "\u59d1": 2141, "\u8377": 2142, "\u820d": 2143, "\u731c": 2144, "1993": 2145, "\u752b": 2146, "\u4f0f": 2147, "\u90dd": 2148, "\u77bb": 2149, "\u98fc": 2150, "\u64e0": 2151, "\u5147": 2152, "\u5f4c": 2153, "\u58fd": 2154, "\u81e5": 2155, "\u8cdc": 2156, "\u6f54": 2157, "\u5ca1": 2158, "\u6c27": 2159, "\u8846": 2160, "\u50ac": 2161, "\u8015": 2162, "\u5b5d": 2163, "\u7238": 2164, "\u6995": 2165, "\u7832": 2166, "\u562f": 2167, "\u513c": 2168, "chinese": 2169, "86": 2170, "\u683d": 2171, "\u8d13": 2172, "\u5b75": 2173, "\u62bd": 2174, "\u907c": 2175, "\u7c43": 2176, "\u606b": 2177, "\u62f3": 2178, "\u64e6": 2179, "\u6302": 2180, "b": 2181, "\u4e59": 2182, "\u775b": 2183, "\u7cd6": 2184, "\u5bb0": 2185, "\u68b0": 2186, "\u7aca": 2187, "45": 2188, "47": 2189, "\u56c2": 2190, "\u8179": 2191, "\u7210": 2192, "\u70b8": 2193, "120": 2194, "\u758a": 2195, "\u9676": 2196, "\u8822": 2197, "\u4faf": 2198, "\u5974": 2199, "\u64b0": 2200, "\u84ec": 2201, "\u5435": 2202, "\u70ac": 2203, "\u7f8a": 2204, "##a": 2205, "\u5e33": 2206, "\u5e8a": 2207, "\u5e5f": 2208, "##o": 2209, "##y": 2210, "p": 2211, "\uff0a": 2212, "st": 2213, "1995": 2214, "\u6de8": 2215, "\u57cb": 2216, "\u5821": 2217, "\u559a": 2218, "\u7a3b": 2219, "\u3105": 2220, "##\u3106": 2221, "##\u3107": 2222, "64": 2223, "\u8212": 2224, "\u5b85": 2225, "\u60b6": 2226, "##7": 2227, "\u6f0f": 2228, "\u61f8": 2229, "\u809a": 2230, "\u703e": 2231, "\u624e": 2232, "\u761f": 2233, "##d": 2234, "\u7e1b": 2235, "\u5c04": 2236, "\u6fc1": 2237, "\u68b5": 2238, "\u5bbf": 2239, "\u6a38": 2240, "\u6064": 2241, "\u64bc": 2242, "\u7109": 2243, "\u9214": 2244, "\u626f": 2245, "\u871c": 2246, "\u5937": 2247, "\u8000": 2248, "\u7bb1": 2249, "\u74f6": 2250, "1972": 2251, "\u5e16": 2252, "\u7948": 2253, "\u67f3": 2254, "\u677e": 2255, "\u56ca": 2256, "\u594f": 2257, "\u8087": 2258, "\u652c": 2259, "\u5e7c": 2260, "\u8490": 2261, "##pa": 2262, "e": 2263, "\u5cd9": 2264, "\u50f1": 2265, "in": 2266, "\u66fc": 2267, "1945": 2268, "\u633d": 2269, "\u4eff": 2270, "\u593e": 2271, "\u715e": 2272, "\u9756": 2273, "\u8482": 2274, "di": 2275, "\u4f19": 2276, "\u55c6": 2277, "power": 2278, "\u52c9": 2279, "\u7708": 2280, "\u97cb": 2281, "\ufe54": 2282, "\u9451": 2283, "\u758f": 2284, "\u8b4f": 2285, "\u6614": 2286, "\u72fc": 2287, "\u7e6a": 2288, "48": 2289, "35": 2290, "54": 2291, "\u6ec4": 2292, "38": 2293, "41": 2294, "49": 2295, "\u5b5f": 2296, "h": 2297, "\u6524": 2298, "\u8ed2": 2299, "\u8f45": 2300, "\u62a8": 2301, "\u6c60": 2302, "\u821f": 2303, "\u7378": 2304, "\u9df9": 2305, "37": 2306, "\u8f1b": 2307, "\u62ed": 2308, "\u646f": 2309, "\u4f69": 2310, "\u78e8": 2311, "\u6500": 2312, "\u5fbd": 2313, "\u64c5": 2314, "\u6492": 2315, "92": 2316, "\u8c46": 2317, "\u59b9": 2318, "\u65a4": 2319, "\u5b54": 2320, "\u4e95": 2321, "\u659c": 2322, "\u533f": 2323, "\u80f8": 2324, "\u81d8": 2325, "\uff13": 2326, "\u731b": 2327, "fa": 2328, "\u6467": 2329, "\u7267": 2330, "\u82df": 2331, "1998": 2332, "\u8332": 2333, "\u8fc2": 2334, "\u8af1": 2335, "\u6372": 2336, "\u6041": 2337, "##k": 2338, "the": 2339, "ga": 2340, "po": 2341, "\u7737": 2342, "\u6339": 2343, "\u6399": 2344, "\uff57": 2345, "\u5446": 2346, "\u64bb": 2347, "\u56ae": 2348, "\u7587": 2349, "\u614c": 2350, "\u5e3d": 2351, "\u8944": 2352, "57": 2353, "58": 2354, "\u8f12": 2355, "\u7897": 2356, "\u4e1f": 2357, "72": 2358, "\u91d8": 2359, "\u6e32": 2360, "05": 2361, "56": 2362, "\u9aee": 2363, "\u687f": 2364, "33": 2365, "82": 2366, "\u5be1": 2367, "\u746a": 2368, "\u714c": 2369, "\u4ea5": 2370, "\u817f": 2371, "c": 2372, "\u9a0e": 2373, "\u6cc9": 2374, "71": 2375, "\u5f14": 2376, "\u7aed": 2377, "\u88f8": 2378, "\u634f": 2379, "\u9b3c": 2380, "\u9b54": 2381, "\u7ffc": 2382, "\u7fc1": 2383, "\u916c": 2384, "\u5fe1": 2385, "\u80a5": 2386, "\u66c6": 2387, "87": 2388, "\u6aaf": 2389, "\u6a94": 2390, "\u865e": 2391, "k": 2392, "\u947c": 2393, "\u6eaf": 2394, "\u8070": 2395, "\u5237": 2396, "\u9838": 2397, "tvbs": 2398, "\u6177": 2399, "\u888b": 2400, "\u96a7": 2401, "\u6f64": 2402, "\u5c39": 2403, "\u5893": 2404, "pa": 2405, "\uff11": 2406, "\u8cb6": 2407, "\u65ac": 2408, "\u704c": 2409, "##te": 2410, ";": 2411, "\u543b": 2412, "\u5009": 2413, "\u6e2d": 2414, "\u9631": 2415, "\u5bf5": 2416, "\u6f58": 2417, "\u5018": 2418, "\u7709": 2419, "pr": 2420, "##nt": 2421, "\u803f": 2422, "\u797f": 2423, "##ia": 2424, "taipei": 2425, "\u9d6c": 2426, "##li": 2427, "\u64e2": 2428, "\u711c": 2429, "\u5ff1": 2430, "\u64ab": 2431, "\u5132": 2432, "55": 2433, "\u7838": 2434, "\u71ee": 2435, "\u906e": 2436, "09": 2437, "\u6096": 2438, "\u6bcb": 2439, "\u5ac1": 2440, "\u7384": 2441, "\u5201": 2442, "\u57f5": 2443, "\u934b": 2444, "\u7dfb": 2445, "42": 2446, "\u501a": 2447, "\u9f20": 2448, "\u962a": 2449, "\u9e7d": 2450, "\u9b45": 2451, "\u6458": 2452, "53": 2453, "\u6495": 2454, "\u6ef4": 2455, "\u832b": 2456, "\u6289": 2457, "\u839e": 2458, "\u775c": 2459, "\u82b3": 2460, "\u65cb": 2461, "\u4fde": 2462, "67": 2463, "\u6e4a": 2464, "\u994b": 2465, "\u8ce2": 2466, "\u7d21": 2467, "08": 2468, "pe": 2469, "\u88f9": 2470, "\u80a9": 2471, "\u5112": 2472, "www": 2473, "\u8b01": 2474, "\u6e58": 2475, "\u852c": 2476, "i": 2477, "##as": 2478, "\uff10": 2479, "\u902e": 2480, "\u88d4": 2481, "\u5875": 2482, "\u65ed": 2483, "\u7246": 2484, "\u88f4": 2485, "\u4ed7": 2486, "2003": 2487, "*": 2488, "\u98c6": 2489, "\u66d6": 2490, "\u5b9b": 2491, "##ge": 2492, "\u7fe0": 2493, "\u76c8": 2494, "\u81a8": 2495, "\u8139": 2496, "\u6a01": 2497, "\u8cc4": 2498, "su": 2499, "\u9177": 2500, "\u5803": 2501, "\u8932": 2502, "\u78b3": 2503, "\u68df": 2504, "\u86c7": 2505, "\u6127": 2506, "##\uff43": 2507, "##al": 2508, "com": 2509, "\u8702": 2510, "\u7f38": 2511, "\u6d6c": 2512, "\u95d4": 2513, "1200": 2514, "\u8a46": 2515, "##ci": 2516, "\u7cd5": 2517, "##9": 2518, "90": 2519, "\u7a3d": 2520, "\u5751": 2521, "75": 2522, "\u5c37": 2523, "\u5c2c": 2524, "x": 2525, "\u7434": 2526, "\u5180": 2527, "8000": 2528, "01": 2529, "52": 2530, "73": 2531, "\u6cb8": 2532, "\u5d84": 2533, "\u7316": 2534, "\u7357": 2535, "\u63e3": 2536, "\u7199": 2537, "\u7aa9": 2538, "\u5a1b": 2539, "\u8302": 2540, "1987": 2541, "\u78da": 2542, "\u81c2": 2543, "\u6590": 2544, "\u7901": 2545, "\u7f79": 2546, "\u6d74": 2547, "\u584c": 2548, "\u7e82": 2549, "\u9245": 2550, "\u52f3": 2551, "\u8fea": 2552, "\u5587": 2553, "\u74dc": 2554, "\u9a30": 2555, "46": 2556, "2300": 2557, "\u71d5": 2558, "\u606d": 2559, "1990": 2560, "\u6572": 2561, "\u745f": 2562, "\u7761": 2563, "\u88d5": 2564, "\u8f9f": 2565, "\u99a8": 2566, "\u8f5f": 2567, "\u679d": 2568, "na": 2569, "\u576a": 2570, "\u97fb": 2571, "\u7bad": 2572, "\u5fa8": 2573, "\u8a6d": 2574, "##ity": 2575, "##ment": 2576, "\u6258": 2577, "\u4fb7": 2578, "\u91c0": 2579, "\u8755": 2580, "\u72f9": 2581, "\u97ad": 2582, "\u8a6e": 2583, "\u8d99": 2584, "ac": 2585, "\u753a": 2586, "\u54ed": 2587, "\u9baa": 2588, "\u819a": 2589, "\u5df7": 2590, "\u57ae": 2591, "\u9be8": 2592, "\u6bbf": 2593, "\u8f4e": 2594, "tw": 2595, "\u5212": 2596, "\u4f3a": 2597, "\u77a7": 2598, "\u6d29": 2599, "\u6046": 2600, "##\u25cb": 2601, "1982": 2602, "##tion": 2603, "\u6c13": 2604, "##na": 2605, "\u5366": 2606, "\u68a8": 2607, "is": 2608, "921": 2609, "##h": 2610, "\u515a": 2611, "\uff1d": 2612, "\u8e48": 2613, "77": 2614, "7000": 2615, "34": 2616, "\u8cec": 2617, "\u95a5": 2618, "108": 2619, "\u5d11": 2620, "\u6db2": 2621, "\u6842": 2622, "\u6f51": 2623, "51": 2624, "\u860a": 2625, "\u6233": 2626, "\u9b4f": 2627, "\u760b": 2628, "\u74f7": 2629, "\u5b70": 2630, "\u9157": 2631, "\u621a": 2632, "\u900d": 2633, "\u5a1c": 2634, "1500": 2635, "107": 2636, "\u98fd": 2637, "\u4e38": 2638, "\u651d": 2639, "78": 2640, "\u6602": 2641, "\u9074": 2642, "\u6452": 2643, "\u840e": 2644, "\u5cb3": 2645, "\u4e9f": 2646, "\u4e08": 2647, "44": 2648, "62": 2649, "##t": 2650, "\u77e2": 2651, "\u652a": 2652, "\u6597": 2653, "\u751c": 2654, "of": 2655, "\u540e": 2656, "\u99ed": 2657, "95": 2658, "43": 2659, "39": 2660, "\u79e6": 2661, "\u7538": 2662, "\u5410": 2663, "\u6a59": 2664, "\u7152": 2665, "\u9f3b": 2666, "\u6ed4": 2667, "##\uff12": 2668, "3c": 2669, "65": 2670, "\u5bf8": 2671, "g": 2672, "\u50ad": 2673, "\u8328": 2674, "de": 2675, "\u5d0e": 2676, "\u5f65": 2677, "\u8aac": 2678, "##pe": 2679, "\u5dba": 2680, "\u9175": 2681, "\u7a00": 2682, "\u9051": 2683, "\u55ac": 2684, "##ra": 2685, "##an": 2686, "\u6221": 2687, "\u7b28": 2688, "\u9b44": 2689, "\u50d5": 2690, "ft": 2691, "##urn": 2692, "\u6dd1": 2693, "##ing": 2694, "##et": 2695, "##ry": 2696, "##m": 2697, "\u58ae": 2698, "\u6cbe": 2699, "\u63a3": 2700, "\u8098": 2701, "form": 2702, "\u7960": 2703, "\u8fed": 2704, "##ion": 2705, "##r": 2706, "\u59c6": 2707, "\u527f": 2708, "\u608d": 2709, "google": 2710, "\u50bb": 2711, "\u4e18": 2712, "\u827e": 2713, "\u7fcc": 2714, "\u56b7": 2715, "\u6a11": 2716, "\u4ed9": 2717, "\u5345": 2718, "##sue": 2719, "\u5993": 2720, "\u9257": 2721, "\u6349": 2722, "+": 2723, "\u655e": 2724, "\u5be8": 2725, "\u60f1": 2726, "\u6daf": 2727, "\u9f52": 2728, "\u5783": 2729, "\u573e": 2730, "81": 2731, "##p": 2732, "\u9f0e": 2733, "\u6dd8": 2734, "\u87ec": 2735, "\u5f26": 2736, "\u7d46": 2737, "\u5ec2": 2738, "\u8170": 2739, "@": 2740, "\u79e4": 2741, "\u7e2b": 2742, "\u6de9": 2743, "\u5e4c": 2744, "\u7164": 2745, "\u6094": 2746, "\u7a98": 2747, "\u9761": 2748, "\u6cc4": 2749, "4000": 2750, "270": 2751, "\u9285": 2752, "1600": 2753, "83": 2754, "\u7f55": 2755, "008": 2756, "150": 2757, "\u5353": 2758, "\u5857": 2759, "\u67c4": 2760, "m": 2761, "\u971e": 2762, "3000": 2763, "\u6ce3": 2764, "\u56ff": 2765, "\u58c1": 2766, "\u8e29": 2767, "\uff18": 2768, "\u5b95": 2769, "n": 2770, "\u8667": 2771, "68": 2772, "79": 2773, "\u860b": 2774, "\u5c16": 2775, "03": 2776, "\u52d8": 2777, "##x": 2778, "##\uff10": 2779, "63": 2780, "\u60f9": 2781, "\u7662": 2782, "96": 2783, "\u800d": 2784, "440": 2785, "\u8b5a": 2786, "\u5c4d": 2787, "\u6e6f": 2788, "\u7be1": 2789, "##\uff42": 2790, "##\uff15": 2791, "##\uff16": 2792, "\u6dcb": 2793, "\u859b": 2794, "\u804a": 2795, "\u7940": 2796, "\u79a7": 2797, "\u7c64": 2798, "\u980c": 2799, "\u7433": 2800, "\u9293": 2801, "\u528d": 2802, "##ation": 2803, "\u7aba": 2804, "\u6f02": 2805, "\u6284": 2806, "\u6f86": 2807, "\u919e": 2808, "\u6020": 2809, "\u6a1e": 2810, "\u76ea": 2811, "\u9038": 2812, "\u905c": 2813, "##now": 2814, "##led": 2815, "\u6591": 2816, "\u51f6": 2817, "\u589c": 2818, "\u51dc": 2819, "nt": 2820, "\u61f5": 2821, "##re": 2822, "##port": 2823, "\ufe5d": 2824, "\ufe5e": 2825, "pre": 2826, "\u7a1a": 2827, "\u8c37": 2828, "\u7784": 2829, "\u7aff": 2830, "\u54ac": 2831, "\u02d9": 2832, "\u6df9": 2833, "\u5632": 2834, "\u73ca": 2835, "\u6749": 2836, "\u7455": 2837, "\u9905": 2838, "\u557c": 2839, "\u5962": 2840, "\u9178": 2841, "##\uff48": 2842, "\u6cf1": 2843, "\u9d28": 2844, "##cr": 2845, "\u85d0": 2846, "\u8046": 2847, "\u9127": 2848, "\u5331": 2849, "##fe": 2850, "##in": 2851, "##rc": 2852, "##\uff49": 2853, "\u7ac4": 2854, "\u4edd": 2855, "\u6208": 2856, "iso": 2857, "\u829d": 2858, "te": 2859, "non": 2860, "\u7f88": 2861, "##ro": 2862, "\u66f0": 2863, "\u8a1b": 2864, "\uff11\uff13": 2865, "207": 2866, "388": 2867, "242": 2868, "d": 2869, "2022": 2870, "\u5bd3": 2871, "2025": 2872, "157": 2873, "\u9f63": 2874, "102": 2875, "1100": 2876, "375": 2877, "1981": 2878, "\u5d16": 2879, "\u725f": 2880, "\u96c1": 2881, "\u96cc": 2882, "\u778e": 2883, "110": 2884, "\u95a1": 2885, "6000": 2886, "\u4fe0": 2887, "\u8cbd": 2888, "\u7c92": 2889, "\u5bfa": 2890, "\u5203": 2891, "\u6063": 2892, "\u64f2": 2893, "\u9189": 2894, "\u5b87": 2895, "##03": 2896, "\u6d66": 2897, "\u54c7": 2898, "\u4e4d": 2899, "\u78c1": 2900, "\u971c": 2901, "ai": 2902, "\u5538": 2903, "\u6a58": 2904, "61": 2905, "\u5c90": 2906, "\u5a18": 2907, "\u978b": 2908, "##fi": 2909, "85": 2910, "121": 2911, "\u9b03": 2912, "\u8679": 2913, "##ta": 2914, "\u8cc8": 2915, "\u54a8": 2916, "1300": 2917, "\u62d9": 2918, "\u68af": 2919, "\u853d": 2920, "\u8afa": 2921, "\u8259": 2922, "\u9264": 2923, "ar": 2924, "sr": 2925, "\u741b": 2926, "\u8d05": 2927, "98": 2928, "\u640f": 2929, "\u68d7": 2930, "\u5fac": 2931, "\u6ea2": 2932, "\u5ca9": 2933, "\u619a": 2934, "\u8892": 2935, "\u6101": 2936, "1912": 2937, "1977": 2938, "\u4fd1": 2939, "##is": 2940, "pro": 2941, "we": 2942, "##ti": 2943, "\u9ea5": 2944, "\u76ef": 2945, "\u82db": 2946, "1960": 2947, "\u6e67": 2948, "\u7fa8": 2949, "\u8a61": 2950, "\u8154": 2951, "\u8dea": 2952, "\u63a0": 2953, "\u7030": 2954, "\u8eac": 2955, "\u64b2": 2956, "\u77ac": 2957, "\u6514": 2958, "\u820c": 2959, "~": 2960, "\u75b2": 2961, "\u56da": 2962, "\u754f": 2963, "\u9e9f": 2964, "\u62d7": 2965, "\u9846": 2966, "1952": 2967, "1988": 2968, "mac": 2969, "no": 2970, "\u9ce9": 2971, "\u62fe": 2972, "228": 2973, "\u723d": 2974, "\u7bb4": 2975, "\u617e": 2976, "\u6c5d": 2977, "\u964b": 2978, "\u6115": 2979, "\u79d2": 2980, "101": 2981, "97": 2982, "##g": 2983, "##il": 2984, "ta": 2985, "\uff46": 2986, "\u54b1": 2987, "\u8a1d": 2988, "\u7926": 2989, "\u886b": 2990, "\u8ce4": 2991, "\ufe56": 2992, "\u8b41": 2993, "\u5492": 2994, "##osa": 2995, "\u7cd9": 2996, "\u58d8": 2997, "##gi": 2998, "##ue": 2999, "##rt": 3000, "\u6b79": 3001, "\u75b5": 3002, "##\uff4e": 3003, "\u9b31": 3004, "\u4f6c": 3005, "\u84b8": 3006, "\u5854": 3007, "\u892a": 3008, "\u613f": 3009, "\u96d5": 3010, "\u9672": 3011, "\u8b19": 3012, "\u6643": 3013, "\u9d09": 3014, "lo": 3015, "\u5fa1": 3016, "##\uff50": 3017, "\uff54": 3018, "states": 3019, "##le": 3020, "\u53e2": 3021, "\u9394": 3022, "\u615a": 3023, "\u80ce": 3024, "\u55e3": 3025, "\u5306": 3026, "\u6674": 3027, "##\uff4b": 3028, "##ng": 3029, "##e": 3030, "to": 3031, "ma": 3032, "##za": 3033, "##tc": 3034, "##on": 3035, "\ufe50": 3036, "\u80c3": 3037, "\u5197": 3038, "\u9903": 3039, "\u81ed": 3040, "\u682a": 3041, "##co": 3042, "\uff45": 3043, "\u9165": 3044, "si": 3045, "\u5eca": 3046, "\u907d": 3047, "\u8ae6": 3048, "america": 3049, "vs": 3050, "ch": 3051, "ci": 3052, "\u7260": 3053, "\u5598": 3054, "\u5484": 3055, "\u5e7d": 3056, "\u5594": 3057, "\u7006": 3058, "yu": 3059, "\u524c": 3060, "##\uff17": 3061, "##tics": 3062}, {"0": "<pad>", "1": "<bos>", "2": "<eos>", "3": "<unk>", "4": "\uff0c", "5": "\u7684", "6": "\u570b", "7": "\u662f", "8": "\u7063", "9": "\u4e00", "10": "\u81fa", "11": "\u4e2d", "12": "\u5169", "13": "\u3001", "14": "\u5728", "15": "\u6709", "16": "[unk]", "17": "\u4eba", "18": "\u5927", "19": "\u4e0d", "20": "\u53f0", "21": "\u6c11", "22": "\u5cb8", "23": "\u6703", "24": "\u548c", "25": "\u4e86", "26": "\u5c0d", "27": "\u540c", "28": "\u95dc", "29": "\u70ba", "30": "\u4ee5", "31": "\u6211", "32": "\u653f", "33": "\u767c", "34": "\u4f86", "35": "\u500b", "36": "\u5e74", "37": "\u9019", "38": "\u9032", "39": "\u5011", "40": "\u300c", "41": "\u8981", "42": "\u300d", "43": "\u9678", "44": "\u65b9", "45": "\u554f", "46": "\u7d93", "47": "\u5230", "48": "\u5bb6", "49": "\u4f5c", "50": "\u9ee8", "51": "\u65e5", "52": "\u4e5f", "53": "\u5408", "54": "\u4e3b", "55": "\u5171", "56": "\u8207", "57": "\u5c55", "58": "\u51fa", "59": "\u884c", "60": "\u984c", "61": "\u6cd5", "62": "\u65bc", "63": "\u696d", "64": "\u5c31", "65": "\u52d5", "66": "\u5be6", "67": "\u4e0a", "68": "\u9762", "69": "\u4ea4", "70": "\u80de", "71": "\u4e4b", "72": "\u6210", "73": "\u4e8b", "74": "\u6642", "75": "\u7acb", "76": "\u5730", "77": "\u80fd", "78": "\u7576", "79": "\u7d71", "80": "\u53ef", "81": "\u8005", "82": "\u672c", "83": "\u5316", "84": "\u904e", "85": "\u4ed6", "86": "\u610f", "87": "\u6240", "88": "\u524d", "89": "\u6d41", "90": "\u5b9a", "91": "\u751f", "92": "\u591a", "93": "\u9ad4", "94": "\u81ea", "95": "\u800c", "96": "\u4fc2", "97": "\u8aaa", "98": "\uff1a", "99": "\u529b", "100": "\u73fe", "101": "\u8868", "102": "\u5206", "103": "\u6d77", "104": "\u5c07", "105": "\u6587", "106": "\u5e73", "107": "\uff1f", "108": "\u65b0", "109": "\u5df2", "110": "\u6b64", "111": "\u5f97", "112": "\u91cd", "113": "\u5f8c", "114": "\u90e8", "115": "\u52a0", "116": "\u63d0", "117": "\u6b0a", "118": "\u5229", "119": "\u7f8e", "120": "\u8ad6", "121": "\u6cbb", "122": "\u5916", "123": "\u90fd", "124": "\u7368", "125": "\u4e8c", "126": "\u7e3d", "127": "\u8a8d", "128": "\u8b70", "129": "\u8cc7", "130": "\u5168", "131": "\u5176", "132": "\u6a5f", "133": "\u53ca", "134": "\u61c9", "135": "\u6301", "136": "\u516c", "137": "\u5354", "138": "\u60c5", "139": "\u5982", "140": "\u5236", "141": "\u9078", "142": "\u4e0b", "143": "\u5546", "144": "\u76f8", "145": "\u6b63", "146": "\u7406", "147": "\u958b", "148": "\u660e", "149": "\u901a", "150": "\u6b21", "151": "\u9577", "152": "\u7b49", "153": "\u57fa", "154": "\u6708", "155": "\u5fc3", "156": "\u89e3", "157": "\u8fa6", "158": "\u5efa", "159": "\u66f4", "160": "\u5167", "161": "\u83ef", "162": "\u8a00", "163": "\u5404", "164": "\u8a18", "165": "\u7528", "166": "\u9593", "167": "\u7136", "168": "\u4f55", "169": "\u8209", "170": "\u5e02", "171": "\u7b2c", "172": "\u4efb", "173": "\u53cd", "174": "\u806f", "175": "\u56e0", "176": "\u6fdf", "177": "\u63a8", "178": "\u5b78", "179": "\u4f01", "180": "\u597d", "181": "\u5ea6", "182": "\u4e9b", "183": "\u969b", "184": "\u4f46", "185": "\u5c40", "186": "\u9ad8", "187": "\u4e26", "188": "\u5411", "189": "\u53d7", "190": "\u6700", "191": "\u6c92", "192": "\u679c", "193": "\u4e5d", "194": 